"use strict";

var translation = {
    "injury.pierced_arm_muscles":  [
                                       "腕筋肉を貫通",
                                       "突刺攻撃は腕に穴を開け、筋肉組織を傷つけ、その可動性を制限した。"
                                   ],
    "actives.gore":  [
                         "血糊",
                         ""
                     ],
    "effects.holy_water":  [
                               "祝福された水を噴霧",
                               ""
                           ],
    "world-screen.topbar.options-module.RelationsButton":  [
                                                               "派閥との関係を表示（R）",
                                                               "君が知っている全派閥とそれらとの関係を見る"
                                                           ],
    "actives.decapitate":  [
                               "斬首する",
                               "その場で標的を斬首することを目的とした壊滅的な打撃。 目標がすでに負傷しているほどヒットポイントへのダメージが大きくなる。 目標を殺害した場合、可能であれば常に斬首される。"
                           ],
    "world-screen.topbar.options-module.PerksButton":  [
                                                           "従者（P）",
                                                           "戦闘以外でさまざまな利点をもたらす非戦闘員の従者を確認し、荷車をアップグレードしてインベントリ容量を増やす。"
                                                       ],
    "trait.hate_greenskins":  [
                                  "グリーンスキン嫌い",
                                  "このキャラクターの人生における過去の出来事で、グリーンスキン全てに対する燃えるような憎しみを持っている。"
                              ],
    "effects.captain":  [
                            "近くのリーダーに触発された",
                            "近くのキャプテンが案内して前進するので、このキャラクターは一時的に決意が増している。"
                        ],
    "actives.footwork":  [
                             "フットワーク",
                             "巧みな足捌きを駆使して、フリーアタックを誘発せずにZoCを離れる。"
                         ],
    "actives.kraken_devour":  [
                                  "貪り食う",
                                  ""
                              ],
    "assets.Brothers":  [
                            "名簿（I、C）",
                            "傭兵団の戦力名簿を表示"
                        ],
    "character-stats.Hitpoints":  [
                                      "ヒットポイント",
                                      "ヒットポイントは、キャラクターが死ぬ前に受けることができるダメージを表す。 これらがゼロに達すると、キャラクターは死んだと見なされる。 最大ヒットポイントが高いほど、命中時にキャラクターが後遺症を負う可能性は低くなる。"
                                  ],
    "character-screen.left-panel-header-module.Level":  [
                                                            "レベル",
                                                            "キャラクターのレベルは、戦闘での経験を表す。 キャラクターは経験を積むにつれてレベルが上がり、能力を上げて傭兵稼業で役立つパークを得られる。\n\nキャラクターレベル11を超えると、そのキャラクターはベテランとなり、パークを得られなくなるが、それでも改善を続けることはできる。"
                                                        ],
    "trait.tough":  [
                        "タフ",
                        "このキャラクターは鋲のように頑丈で、いくら殴られても肩をすくめるだけだ。"
                    ],
    "actives.barbarian_fury":  [
                                   "野蛮な怒り",
                                   ""
                               ],
    "assets.TryoutMoney":  [
                               "適性検査料",
                               "この料金を支払うと、この新兵に適性検査を行い、性格特性があればそれを明らかにする。"
                           ],
    "menu-screen.options.RestoreEquipment":  [
                                                 "戦闘後に装備をリセットする",
                                                 "可能であれば、戦闘前にあったインベントリスロットに装備を自動的に戻す。 たとえば、キャラクターがクロスボウで戦闘を開始し、戦闘中にパイクに持ち替えていた場合、戦闘が終了すると、自動的にクロスボウを再び装備する。"
                                             ],
    "menu-screen.new-campaign.NormalDifficulty":  [
                                                      "ベテランの難易度",
                                                      "非常に難しいバランスの取れたプレイ体験を提供する。\n\nゲームやSLGのベテランにおすすめ。"
                                                  ],
    "actives.crack_the_whip":  [
                                   "鞭を打つ",
                                   ""
                               ],
    "world-town-screen.main-dialog-module.Fletcher":  [
                                                          "弓職人",
                                                          "あらゆる種類の巧妙に細工された遠隔武器を提供する弓職人。"
                                                      ],
    "actives.ghost_overhead_strike":  [
                                          "オーバーヘッドストライク",
                                          "壊滅的な影響を与えるために全力で振るわれる頭上からの袈裟斬り攻撃。"
                                      ],
    "menu-screen.options.CameraAdjust":  [
                                             "高さレベルの自動調整",
                                             "カメラの高さレベルを自動的に調整し、戦闘中の現在アクティブなキャラクターを確認する。 これを無効にすると、厳密に必要でない場合にカメラが高さレベルを変更できなくなるが、キャラクターが地形によって遮られている場合は、高さレベルを手動で調整する必要がある。"
                                         ],
    "world-town-screen.main-dialog-module.Taxidermist":  [
                                                             "剥製師",
                                                             "適切な価格を支払うことで、剥製師は君が持ってきたあらゆる種類のトロフィーから有用なアイテムを作成できる。"
                                                         ],
    "injury.missing_finger":  [
                                  "指を失った",
                                  "指が欠けていると、武器や盾をしっかりと掴むのが難しくなるが、それは良い話にもなる。"
                              ],
    "effects.berserker_mushrooms":  [
                                        "レイジ！！！",
                                        "殺ス！！！ このキャラクターは、キノコによって引き起こされたトランスのような怒りにあり、自分の安全をほとんど考慮せずに、目の前にいる者を押し潰して破壊する。 壊ス！！！ 破壊！！！"
                                    ],
    "tactical-combat-result-screen.LeaveButton":  [
                                                      "離れる",
                                                      "戦術的な戦闘を離れて、世界地図に戻る。"
                                                  ],
    "injury.broken_nose":  [
                               "鼻骨折",
                               "鈍い力がこのキャラクターの鼻を壊し、適切に息を吸うのを難しくした。"
                           ],
    "trait.cultist_prophet":  [
                                  "ダヴクルの預言者",
                                  "このキャラクターはダヴクルの預言者であり、彼の意志の肉の導管であり、彼の真実を話す土の声です。 他の信者は彼のすべての言葉に耳を傾け、彼の命令で彼らの物理的な限界を超えて行くことを強いられていると感じています。"
                              ],
    "actives.zombie_bite":  [
                                "噛み付き",
                                ""
                            ],
    "world-screen.obituary.ColumnName":  [
                                             "名前",
                                             "キャラクターの名前"
                                         ],
    "menu-screen.options.HardwareMouse":  [
                                              "ハードウェアカーソルを使用",
                                              "ハードウェアカーソルを使用すると、ゲーム内でマウスを動かすときの入力ラグが最小限に抑えられる。 マウスカーソルで問題が発生した場合は、これを無効にすること。"
                                          ],
    "trait.fragile":  [
                          "脆弱",
                          "卵殻のような体格で、この男は生まれつきの喧嘩屋ではない。"
                      ],
    "actives.crush_armor":  [
                                "装甲破壊",
                                "武器を使用して、目標の装甲を打撃、変形、裂け、その他の方法で使用できなくすることで、大きな効果が得られる。 衝撃は最も厚い鎧を通しても感じられるが、着用者に最も大きな怪我を与えることはない。"
                            ],
    "actives.debilitate":  [
                               "衰弱させる",
                               "次の攻撃を準備して、目標を1ターン衰弱させ、ダメージを与える能力を[color=${Const.UI.Color.NegativeValue}] -50％[/color]減らす。 目標がない場合、効果が無駄になる。"
                           ],
    "actives.shatter":  [
                            "粉砕",
                            "武器を広い弧を描いて振り、隣接する3つのタイルを反時計回りに叩きます。 ターゲットヒットは、打撃の力からノックバックまたはずらされる可能性があります。 部下達への日当を削減したいのでなければ、部下の周囲に注意すること！"
                        ],
    "actives.stab":  [
                         "刺す",
                         "素早く突き刺す。"
                     ],
    "actives.fire_handgonne":  [
                                   "ハンドキャノン発射",
                                   "ハンドキャノンの信管に点火する。 一度に多くの目標を攻撃できるが、遠くの目標は攻撃される可能性が低くなる。 近接攻撃中は使用不可。"
                               ],
    "actives.throw_fire_bomb":  [
                                    "火炎ツボを投げる",
                                    "引火性の高い液体で満たされたツボに点火して目標に向けて投げると、ツボが粉々になり、エリアが炎上する。 燃えているエリア内でターンを終了した者は皆発火し、ダメージを受ける-敵味方の区別なく。"
                                ],
    "world-screen.obituary.ColumnKills":  [
                                              "殺害数",
                                              "キャラクターが死ぬまでの戦闘でカウントした殺害数。"
                                          ],
    "effects.gruesome_feast":  [
                                   "陰惨な饗宴",
                                   ""
                               ],
    "character-screen.battle-start-footer-module.StartBattleButton":  [
                                                                          "戦闘を開始",
                                                                          "選択した装備を使用して戦闘を開始する。"
                                                                      ],
    "trait.sure_footing":  [
                               "確かな足場",
                               "確かな足場は、このキャラクターのバランスを崩して攻撃を当てるのを難しくする。"
                           ],
    "world-town-screen.hire-dialog-module.UnknownTraits":  [
                                                               "未知の性格特性",
                                                               "このキャラクターは未知の特性(Trait)を持っているかもしれない。 君はこれらを明らかにするために適性検査の代金を払うことができる。"
                                                           ],
    "character-stats.ArmorBody":  [
                                      "胴部装甲",
                                      "胴部装甲が多ければ多いほど、胴体に命中したときのヒットポイントに適用されるダメージが少なくなる。"
                                  ],
    "actives.kraken_move":  [
                                "触手を動かす",
                                ""
                            ],
    "trait.craven":  [
                         "臆病",
                         "自分の人生のために逃げろ！ このキャラクターは意気地なしで、少しでも悪いことがあるとすぐに逃げ出す。"
                     ],
    "injury.fractured_hand":  [
                                  "骨折した手",
                                  "手の小さな骨折は、武器をしっかりと保持することを困難にする。"
                              ],
    "actives.deathblow":  [
                              "デスブロー",
                              "衰弱した目標に致命的な攻撃を加えて、トドメをさす。"
                          ],
    "menu-screen.new-campaign.EvilGreenskins":  [
                                                    "グリーンスキンの侵略",
                                                    "ゲーム後半の最初の危機は、人間の世界を一掃することを目的としたグリーンスキンの大群の侵入となる。 十分長く生き残ると、以下のものがランダムに選ばれる。"
                                                ],
    "injury.burnt_hands":  [
                               "火傷した手",
                               "火傷した手は、迅速で正確な動きをする能力を著しく低下させる。 また、それは地獄のように痛い。"
                           ],
    "character-stats.Undefined":  [
                                      "未定義",
                                      "TODO"
                                  ],
    "actives.move_tail":  [
                              "尻尾を動かす",
                              ""
                          ],
    "effects.double_strike":  [
                                  "二連撃",
                                  "攻撃を命中させたばかりのこのキャラクターは、強力な追い撃ちを実行する準備ができている！ 次の攻撃は、単一の目標に[color=${Const.UI.Color.PositiveValue}]+20％[/color]のダメージを与える。 複数の目標に命中した場合、最初の目標のみ受けるダメージが増加する。 攻撃が失敗した場合、効果は無駄になる。"
                              ],
    "injury.deep_abdominal_cut":  [
                                      "腹部の深い切創",
                                      "腹部の深い切創は筋肉を傷つけ、動くこと、あるいは直立することさえ苦痛にし、このキャラクターの能力を低下させる。"
                                  ],
    "trait.player":  [
                         "プレイヤーキャラクター",
                         "これは君のプレイヤーキャラクター、つまり君自身である。 彼が死んだ場合、キャンペーンは終了する。 君は彼を解雇することはできず、彼は決して君を捨てることはない。"
                     ],
    "actives.ghost_split":  [
                                "スプリット",
                                "2つのタイルを直線攻撃可能な、威力ではなくリーチを優先した、大きく振りかぶった頭上からの攻撃。"
                            ],
    "character-screen.left-panel-header-module.ChangeNameAndTitle":  [
                                                                         "名前と肩書きを変更する",
                                                                         "キャラクターの名前と肩書きを変更するには、ここをクリック"
                                                                     ],
    "character-screen.right-panel-header-module.PerksButton":  [
                                                                   "パーク（Perks）",
                                                                   "現在選択されているキャラクターのパークの表示に切り替える。\n\n中括弧内の数字は、使用可能なパークポイントの数。"
                                                               ],
    "injury.split_shoulder":  [
                                  "肩を分割された",
                                  "深い切創により、このキャラクターの肩が開いて筋肉組織が損傷し、腕の可動性が大幅に制限された。"
                              ],
    "actives.reload_bolt":  [
                                "リロード",
                                "次のボルトを発射する準備をする。 近接攻撃中は使用不可。"
                            ],
    "world-town-screen.main-dialog-module.Kennel":  [
                                                        "犬舎",
                                                        "強くて素早い犬が戦争のために飼育されている犬小屋。"
                                                    ],
    "actives.perfect_focus":  [
                                  "パーフェクトフォーカス",
                                  "武器と一体になり、時間そのものが静止しているかのように完全に集中できる。"
                              ],
    "effects.trained":  [
                            "訓練経験",
                            "最近、経験豊富な戦士との訓練と学びを光栄に思っていたこのキャラクターは、知識に浸り、それを完全に把握して自分のものにするために、戦場で学んだことを適用する必要がある。"
                        ],
    "menu-screen.new-campaign.HardDifficultyEconomic":  [
                                                            "専門家の難易度",
                                                            "契約はより少ない報酬となり、脱走者は自分の装備を持ち去る。\n\n部隊の資金と供給を管理することにもっと挑戦したいゲームの専門家に推奨。"
                                                        ],
    "effects.recovery_potion":  [
                                    "強化されたスタミナ",
                                    "一晩中イケるぜ！ 傲慢に「セカンドウィンドポーション」と呼ばれるエルゴジェニック物質のカクテルのおかげで、このキャラクターの心臓はレースをしていて、疲れにくく、スタミナが強化されています。 また、ここは暑いですか？"
                                ],
    "actives.split_man":  [
                              "スプリットマン",
                              "目標を上から下に真っ二つにするために全力で実行される低速の頭上からの攻撃。 常に頭と体の両方に当たり追加ダメージを与えるのに十分な力がある。"
                          ],
    "effects.smoke":  [
                          "煙に覆われている",
                          "このキャラクターは濃い煙で覆われている。 濃い煙の中では、自由に移動でき、ZoCを無視可能。"
                      ],
    "actives.web":  [
                        "蜘蛛の巣を張る",
                        ""
                    ],
    "world-town-screen.training-dialog-module.Train2":  [
                                                            "ベテランの教導",
                                                            "君の部下に、真のベテランから貴重な教訓と洞察を学ばせろ。 与えられた知識は、3回の戦闘で[color=${Const.UI.Color.PositiveValue}] + 35％[/color]の経験値を獲得する。"
                                                        ],
    "actives.sweep_zoc":  [
                              "スイープストライク",
                              ""
                          ],
    "world-screen.topbar.options-module.ObituaryButton":  [
                                                              "戦死者リスト（O）",
                                                              "君が指揮を執ってから部隊に勤めた人々をリストした戦死者リストを見る"
                                                          ],
    "effects.drums_of_war":  [
                                 "戦争のドラム",
                                 ""
                             ],
    "tactical-combat-result-screen.statistics-panel.KillsValue":  [
                                                                      "殺害数",
                                                                      "このキャラクターが戦闘中に殺害した数。"
                                                                  ],
    "injury.missing_nose":  [
                                "鼻がない",
                                "鼻のあったところは隙間のある穴だけだ、このキャラクターは醜い。"
                            ],
    "trait.deathwish":  [
                            "死の願望",
                            "オレはまだ死んでないぞ！ このキャラクターは怪我を厭わず戦う。"
                        ],
    "character-screen.right-panel-header-module.FilterMiscButton":  [
                                                                        "タイプでアイテムをフィルタリング",
                                                                        "物資、食料、宝物、その他のみを表示"
                                                                    ],
    "world-screen.topbar.options-module.QuitButton":  [
                                                          "メニューを開く（Esc）",
                                                          "メニューを開いてゲームをセーブまたはロードしたり、ゲームオプションを調整したり、キャンペーンを終了してメインメニューに戻ったりする。"
                                                      ],
    "actives.batter":  [
                           "バター",
                           "2タイルの距離をカバーできる攻撃。 その効果は、最も厚い鎧を通しても感じることができる。"
                       ],
    "actives.charge":  [
                           "突撃",
                           ""
                       ],
    "actives.sweep":  [
                          "スイープストライク",
                          ""
                      ],
    "effects.web":  [
                        "蜘蛛の糸に拘束された",
                        "大きくて粘着性のある蜘蛛の糸がこのキャラクターを所定の位置に拘束し、自分自身を守ったりあらゆる攻撃に全力を出せなくさせる。 解放するには、蜘蛛の糸を切断する必要がある。"
                    ],
    "injury.split_hand":  [
                              "手を分割された",
                              "鋭い斬撃が手を真ん中で分割した。 治るまではほとんど使えない。"
                          ],
    "world-town-screen.training-dialog-module.Train3":  [
                                                            "厳格な学校教育",
                                                            "君の部下に、熟練した戦士を形作るための厳格な訓練計画を受けさせる。 今日費やされた血と汗は、長期的には[color=${Const.UI.Color.PositiveValue}] + 20％[/color]の経験値を5回の戦闘で獲得することで、彼に利益をもたらす。"
                                                        ],
    "actives.serpent_hook":  [
                                 "引っ張る",
                                 ""
                             ],
    "actives.break_free":  [
                               "自由になる",
                               "自由に使えるすべてのものを使用して、自分を固定しているものから自分を解放する。 必要に応じて、叩き切り、切り付け、切り取り、またはかじる！"
                           ],
    "menu-screen.options.MovementAI":  [
                                           "より速いAIの動き",
                                           "戦闘中にAIによって制御されるキャラクターの動きを大幅にスピードアップする。  動きに関連するスキルには影響しない。"
                                       ],
    "trait.spartan":  [
                          "質素",
                          "オートミールと水以上のものが必要なのは誰だ？ このキャラクターは食べることに喜びを感じず、使用する食糧も少なくなる。また、食糧が完全になくなった場合でも、それほど速く君を離れることはない。"
                      ],
    "actives.throw_javelin":  [
                                  "槍投げ",
                                  "目標に投げ槍を投げる。 近接攻撃中は使用不可。"
                              ],
    "trait.cocky":  [
                        "生意気",
                        "楽勝だぜェ！ このキャラクターは、彼自身の利益のために少し生意気すぎる可能性がある。 "
                    ],
    "trait.fat":  [
                      "肥満",
                      "このキャラクターは、運動よりもポークチョップに興味があり、息切れしやすくなる。"
                  ],
    "trait.athletic":  [
                           "運動神経抜群",
                           "このキャラクターは運動が得意だ。"
                       ],
    "tactical-screen.topbar.options-bar-module.ToggleStatsOverlaysButton":  [
                                                                                "ヒットポイントバーの表示/非表示（Alt）",
                                                                                "表示されているすべてのキャラクターの上にある装甲バーとヒットポイントバー、およびステータス効果アイコンの表示と非表示を切り替える。"
                                                                            ],
    "injury.grazed_neck":  [
                               "首のかすり傷",
                               "首のかすり傷は大量に出血する。 生き残った場合、失血により能力が低下する。"
                           ],
    "character-screen.right-panel-header-module.FilterMoodButton":  [
                                                                        "気分を表示/非表示",
                                                                        "部下の気分を表示するか非表示にするかを切り替える。"
                                                                    ],
    "effects.battle_standard":  [
                                    "傭兵団のために！",
                                    "傭兵団の輝かしい戦闘基準が近くにあるため、このキャラクターは前に進み、危険を顔に吐き出すことを強いられていると感じています。"
                                ],
    "menu-screen.options.SceneScale":  [
                                           "シーンスケール",
                                           "シーンのスケールを変更する。 戦場に登場するキャラクターなど、ユーザーインターフェイス以外の全て。"
                                       ],
    "character-stats.Morale":  [
                                   "士気 (Morale)",
                                   "士気は5つのステータスの1つであり、戦闘員の精神状態と戦闘における彼らの有効性を表す。 最も低い状態で逃げると、キャラクターは操作不可能になる-彼らは最終的に再び集まるかもしれないが。 戦闘が進むにつれて士気が変化し、決意の高いキャラクターは士気の低い状態に陥る可能性が低くなる。 対戦相手の多くは士気にも影響を受ける。\n\n士気チェックはこれらの機会にトリガーされる：\n-敵を殺す\n-敵が殺されるのを見る\n-味方が殺されるのを見る\n-味方が逃げるのを見る\n-ヒットポイントに15以上のダメージを与える\n-複数の相手と接敵している\n-「ラリー」などの特定のスキルを使用する"
                               ],
    "tactical-screen.topbar.round-information-module.EnemiesCounter":  [
                                                                           "対戦相手",
                                                                           "現在戦場にいる対戦相手の数"
                                                                       ],
    "trait.hate_beasts":  [
                              "獣嫌い",
                              "このキャラクターの人生における過去の出来事で、野生で巨大なもの全てに対する灼熱の憎しみを持っている。"
                          ],
    "injury.maimed_foot":  [
                               "不具の足",
                               "足の怪我が完全に治ったことはなく、ダンス大会に勝つことや、そうでなくとも素早く動き回ることは難しい。"
                           ],
    "character-stats.Talent":  [
                                   "才能",
                                   "TODO"
                               ],
    "assets.DailyMoney":  [
                              "日当",
                              "毎日の賃金は、君の指揮下で奉仕するための賃金として毎日支払われる。 賃金は、11レベルまでレベルごとに10％ずつ累積的に自動的に引き上げられ、その後はレベルごとに3％ずつ引き上げられる。"
                          ],
    "effects.hex_slave":  [
                              "呪い",
                              "このキャラクターは、他のキャラクターと同じ痛みを感じ、同じ傷を受けるように呪われている。 彼を殺す可能性があるので注意すること。 この効果は、さらに[color=${Const.UI.Color.NegativeValue}]1[/color]ターン持続する。"
                          ],
    "actives.grow_shield":  [
                                "盾を育てる",
                                ""
                            ],
    "special.mood_check.1":  [
                                 "不満",
                                 "最近の出来事で、このキャラクターは物事がどのように進んでいるかに不満と失望を残している。 それは衰退するかもしれず、あるいは他の出来事が彼を端から追い出すならばそれはもっと悪化するかもしれない。"
                             ],
    "actives.swallow_whole":  [
                                  "丸呑み",
                                  ""
                              ],
    "trait.old":  [
                      "年老いた",
                      "年月はついにこのキャラクターに追いついた。"
                  ],
    "actives.pound":  [
                          "パウンド",
                          "鎖と打撃ヘッドで目標を地面に叩きつける。 やや予測不可能だが、多少運が良ければシールドカバーの上または周りを攻撃することができる。 十分な力で命中した目標は、1ターンの間気絶することがある。"
                      ],
    "injury.cut_arm":  [
                           "腕を切られた",
                           "腕を深く切られると使いづらくなる。"
                       ],
    "actives.ignite_firelance":  [
                                     "点火する",
                                     "火槍の信管に点火し、敵に火と煙の奔流を放つ。"
                                 ],
    "trait.fearless":  [
                           "恐れ知らず",
                           "来世で会う古い友達がたくさんいる。 このキャラクターは死を恐れていない。"
                       ],
    "injury.stabbed_guts":  [
                                "腸を刺された",
                                "腸の傷は体力を消耗させ、感染の可能性が高く、ゆっくりと痛みを伴う死の可能性も助けにはならない。"
                            ],
    "actives.fire_mortar":  [
                                "迫撃砲を撃つ",
                                ""
                            ],
    "injury.grazed_eye_socket":  [
                                     "眼窩のかすり傷",
                                     "一撃で目の近くの組織がかすめられて裂け、血液で満たされ、腫れて閉じられた。"
                                 ],
    "trait.bloodthirsty":  [
                               "血に飢えた",
                               "このキャラクターは、敵に対して過度の暴力や残虐行為を行う傾向がある。 対戦相手は十分に死んでいない、ヤツの頭は串刺しにする必要がある！"
                           ],
    "trait.asthmatic":  [
                            "喘息",
                            "このキャラクターは息が切れて咳をしやすいため、他のキャラクターよりも倦怠感から回復するのに時間がかかる。"
                        ],
    "actives.throw_net":  [
                              "投網",
                              "目標が効果的に移動したり防御したりするのを防ぐために、目標に網を投げる。 敵が免疫を持っていない場合は常に命中する。"
                          ],
    "injury.pierced_hand":  [
                                "手に穴が開いた",
                                "手に穴があっても決心した戦士を止めることはできないかもしれないが、それは武器の取り扱いをより困難にする。"
                            ],
    "menu-screen.options.AutoEndTurns":  [
                                             "自動でターン終了",
                                             "アクションを実行するためのアクションポイントが残っていない場合、君が操作するキャラクターのターンを自動的に終了する。"
                                         ],
    "injury.traumatized":  [
                               "トラウマを負った",
                               "このキャラクターは向こう側にいる。 自身の死に直面し、死んで戻ってきた経験は彼を壊れた男にした。"
                           ],
    "menu-screen.options.DragWithMouse":  [
                                              "マウスでドラッグ",
                                              "マウスの左ボタンを押してドラッグして画面をスクロールする（デフォルト）"
                                          ],
    "actives.fling_back":  [
                               "後方に投げ飛ばす",
                               ""
                           ],
    "menu-screen.new-campaign.NormalDifficultyEconomic":  [
                                                              "ベテランの難易度",
                                                              "非常に難しいバランスの取れたプレイ体験を提供する。\n\nゲームやSLGのベテランにおすすめ。"
                                                          ],
    "actives.lash":  [
                         "ラッシュ",
                         "相手の頭を狙う。 ダメージはやや予測不可能だが、多少運が良ければシールドカバーの上または周りを攻撃することができる。"
                     ],
    "menu-screen.save-campaign.DeleteButton":  [
                                                   "キャンペーンを削除",
                                                   "[color=${Const.UI.Color.NegativeValue}]警告[/color]選択したキャンペーンを警告なしに削除する。"
                                               ],
    "tactical-combat-result-screen.statistics-panel.XPReceivedValue":  [
                                                                           "獲得経験値",
                                                                           "戦闘中に敵と戦ったり殺したりして得た経験値。 十分な経験値を獲得すると、この部下はレベルアップし、能力を上げ、新しいパークを獲得できる。"
                                                                       ],
    "menu-screen.options.OrientationOverlays":  [
                                                    "方向アイコンを表示",
                                                    "画面の端にアイコンを表示し、現在画面の外側にある文字がマップ上にある方向を示す。"
                                                ],
    "injury.cut_throat":  [
                              "首の血管を切られた",
                              "首の血管が切断され、大規模な出血を引き起こし、戦闘外で治療しないと最終的には死に至る。 生き残った場合、失血により能力が著しく低下し、威嚇するような傷跡が残る。"
                          ],
    "actives.sleep":  [
                          "睡眠",
                          ""
                      ],
    "world-screen.active-contract-panel-module.ToggleVisibilityButton":  [
                                                                             "契約のキャンセル",
                                                                             "現在の契約をキャンセルする"
                                                                         ],
    "trait.addict":  [
                         "中毒",
                         "このキャラクターは薬物依存症を発症した。 定期的な供給が提供されていない場合、離脱症状に苦しむ可能性がある。"
                     ],
    "effects.overwhelmed":  [
                                "圧倒されている",
                                "このキャラクターは、防御が必要な攻撃の急増に圧倒されており、自分自身が効果的に攻撃するための糸口がほとんどない。"
                            ],
    "actives.miasma":  [
                           "瘴気",
                           ""
                       ],
    "effects.nine_lives":  [
                               "ナインライブズ",
                               "このキャラクターには9つの命があるようだ！ 死との接近遭遇をしたばかりで、次のターンまで生存率が高まっている。"
                           ],
    "actives.unstoppable_charge":  [
                                       "止められぬ突撃",
                                       ""
                                   ],
    "injury.cut_arm_sinew":  [
                                 "腕の腱を切られた",
                                 "部分的に切断された腕の腱は、いかなる攻撃にも力を加えることを困難にする。"
                             ],
    "trait.fear_beasts":  [
                              "獣への恐怖",
                              "このキャラクターの人生における過去の出来事や特に説得力のある話により、彼は野生の巨大な獣が何ができるのかを恐れ、戦場で彼らと対峙する際の信頼性が低下した。"
                          ],
    "character-stats.MaximumFatigue":  [
                                           "最大疲労 (Max Fatigue)",
                                           "最大疲労は、キャラクターがそれ以上の行動をとることができなくなり、回復しなければならない前に蓄積できる疲労の量。 重装備、特に鎧を着用することで減少する。"
                                       ],
    "menu-screen.new-campaign.NormalDifficultyBudget":  [
                                                            "中程度の開始資金",
                                                            "バランスの取れた体験におすすめ。"
                                                        ],
    "actives.tail_slam":  [
                              "テイルスラム",
                              ""
                          ],
    "menu-screen.save-campaign.LoadButton":  [
                                                 "キャンペーンを保存",
                                                 "選択したスロットにキャンペーンを保存する"
                                             ],
    "character-screen.right-panel-header-module.SortButton":  [
                                                                  "アイテムを並べ替える",
                                                                  "タイプでアイテムを並べ替える"
                                                              ],
    "menu-screen.options.StatsOverlays":  [
                                              "常にヒットポイントバーを表示する",
                                              "キャラクターが攻撃を受けたときだけでなく、戦闘中にキャラクターの上に浮かぶヒットポイントと装甲バーを常に表示する。"
                                          ],
    "actives.possess_undead":  [
                                   "アンデッドの憑依",
                                   ""
                               ],
    "trait.fear_undead":  [
                              "アンデッドへの恐怖",
                              "このキャラクターの人生における過去の出来事や特に説得力のある話は、歩く死者が何ができるのかを恐れさせ、戦場で彼らと向き合うときの信頼性を低下させた。"
                          ],
    "trait.eagle_eyes":  [
                             "鷹の目",
                             "鷹の目を持つこのキャラクターは、100歩離れたところからハエを見つけることができる。"
                         ],
    "actives.berserker_mushrooms":  [
                                        "奇妙なキノコを食べるか与える",
                                        "隣の味方にあげるか、奇妙なキノコを食べて、安全を気にせずにトランスのような怒りの状態に入る。 病気になる可能性がある。 効果は4ターンかけてゆっくりと消えていく。 近接攻撃中は使用不可。アイテムを受け取る人は、空のバッグスロットが必要。"
                                    ],
    "world-town-screen.training-dialog-module.Train1":  [
                                                            "スパーリング",
                                                            "経験豊富な対戦相手やさまざまな戦闘スタイルで、団員にスパーリングの戦いに参加してもらう。 沢山の傷と学んだ教訓は、次の戦闘時に[color=${Const.UI.Color.PositiveValue}] + 50％[/color]経験値獲得になる。"
                                                        ],
    "ground.Slots":  [
                         "地面",
                         "地面に置かれている現在のアイテムを表示。"
                     ],
    "character-stats.MeleeSkill":  [
                                       "近接スキル",
                                       "剣や槍などの近接攻撃で目標を攻撃する基本確率を決定する。 キャラクターが経験を積むにつれて増やすことができる。"
                                   ],
    "injury.cut_leg_muscles":  [
                                   "脚の筋肉を切られた",
                                   "脚の筋肉を切られると、急な動きができなくなる。"
                               ],
    "world-town-screen.main-dialog-module.ContractNegotiated":  [
                                                                    "契約がある",
                                                                    "契約条件は交渉済み。あとはサインするだけだ。"
                                                                ],
    "world-town-screen.main-dialog-module.LeaveButton":  [
                                                             "離れる",
                                                             "離れて世界地図に戻る。"
                                                         ],
    "actives.teleport":  [
                             "スピリットウォーク",
                             ""
                         ],
    "character-screen.right-panel-header-module.FilterUsableButton":  [
                                                                          "タイプでアイテムをフィルタリング",
                                                                          "ペイントや鎧のアップグレードなど、インベントリモードで使用可能なアイテムのみを表示"
                                                                      ],
    "effects.horrified":  [
                              "怖がっている",
                              "このキャラクターは怖がっており、次のターンまで行動できない。"
                          ],
    "menu-screen.options.CameraFollow":  [
                                             "常にAIの動きに焦点を合わせる",
                                             "常にカメラをAIの動きの中心に配置する。"
                                         ],
    "trait.disloyal":  [
                           "不誠実",
                           "私は自分自身を最優先しなければならない！ このキャラクターはかなり不誠実であり、クラウンや食糧が不足した場合すぐに去る。"
                       ],
    "injury.split_nose":  [
                              "鼻が割れた",
                              "攻撃が顔をかすめ、このキャラクターの鼻が2つに分割され、呼吸しようとすると大量の血液を飲み込んでしまう。"
                          ],
    "actives.drink_antidote":  [
                                   "解毒剤を飲むか与える",
                                   "隣接する味方に与えるか、自分で解毒剤を飲んで毒の影響を取り除く。 近接攻撃中は使用不可。アイテムを受け取る人は、空のバッグスロットが必要。"
                               ],
    "actives.repel":  [
                          "撃退",
                          "目標を1タイルだけ使用者から遠ざけるために、目標を突き刺す。 命中した目標はずらされてイニシアチブを失い、高さレベルを押し下げるとダメージを受ける可能性がある。 シールドウォール、スピアウォール、リポストは、反発に成功した目標に対してキャンセルされる。 拘束された目標は撃退不可。"
                      ],
    "actives.geomancy_once":  [
                                  "ジオマンシー",
                                  ""
                              ],
    "effects.adrenaline":  [
                               "アドレナリン",
                               "行け！行け！行け！ このキャラクターはアドレナリンラッシュを持っており、対戦相手が次のラウンドに来る前に再び行動する。"
                           ],
    "trait.night_owl":  [
                            "夜型",
                            "一部のキャラクターは他のキャラクターよりも暗い場所によく適応しているが、彼は特に得意である。"
                        ],
    "tactical-screen.topbar.options-bar-module.ToggleTreesButton":  [
                                                                        "樹木の表示/非表示（T）",
                                                                        "マップ上の樹木やその他の大きなオブジェクトの表示と非表示を切り替える。"
                                                                    ],
    "injury.weakened_heart":  [
                                  "弱った心臓",
                                  "過去の怪我により、このキャラクターは心臓が弱くなり、能力が大幅に低下した。"
                              ],
    "actives.hand_to_hand":  [
                                 "ステゴロ",
                                 "標準的な拳闘攻撃。 殴り飛ばせ！"
                             ],
    "menu-screen.new-campaign.EvilWar":  [
                                             "貴族戦争",
                                             "最初のゲーム後半の危機は、貴族家の間の権力のための冷酷な戦争になるだろう。 十分長く生き残ると、以下のものがランダムに選ばれる。"
                                         ],
    "world-town-screen.main-dialog-module.Crowd":  [
                                                       "雇傭",
                                                       "君の傭兵団のために新人を雇う。 新人の質と量は、入植地の規模と種類、そしてここでの君の評判によって異なる。 数日毎に候補者は入れ替わる。"
                                                   ],
    "injury.brain_damage":  [
                                "脳損傷",
                                "頭を強く打ったことはいくつかのことを揺るがし、このキャラクターの認知スキルに正確に利益をもたらさなかった。 明るい面としては、彼は今や愚かすぎて、いつ撤退するのか気付かないかもしれない。"
                            ],
    "actives.coat_with_spider_poison":  [
                                            "毒油を使用する",
                                            "武器と矢先に毒を付与する。 近接攻撃中は使用不可。"
                                        ],
    "injury.fractured_ribs":  [
                                  "肋骨の骨折",
                                  "肋骨の骨折は、呼吸するたびに体全体に痛みの波を送る。"
                              ],
    "world-town-screen.main-dialog-module.ContractLocked":  [
                                                                "契約はロックされている",
                                                                "この要塞を所有している貴族家による契約のみがここで利用可能だが、彼らは君が注目に値するものとして君を認識していない。新しい契約をアンロックするためには名声を高め貴族の野心を実現し、傭兵団への注目を集めること！"
                                                            ],
    "tactical-screen.turn-sequence-bar-module.EndTurnAllButton":  [
                                                                      "ラウンド終了（R）",
                                                                      "現在のラウンドを終了し、次のラウンドが始まるまですべての部下に順番をスキップさせる。"
                                                                  ],
    "menu-screen.new-campaign.CompanyName":  [
                                                 "傭兵団名",
                                                 "君の傭兵団の名前は、国中で知られることになるだろう。"
                                             ],
    "injury.burnt_legs":  [
                              "足の火傷",
                              "足の火傷は可動性を制限し、素早く動くのを苦痛にする。"
                          ],
    "actives.throw_spear":  [
                                "槍を投げる",
                                "盾を使用できなくするために、目標に投げ槍を投げつける。 盾を持った目標は常に攻撃される。 盾を持たない目標を攻撃すると、代わりに壊滅的なダメージを与える可能性があるが、攻撃は失敗する可能性がある。 近接攻撃中は使用不可。"
                            ],
    "character-screen.brothers-list.LevelUp":  [
                                                   "レベルアップ",
                                                   "このキャラクターはレベルアップした。能力を増やしてパークを選択すること！"
                                               ],
    "world-town-screen.travel-dialog-module.LeaveButton":  [
                                                               "離れる",
                                                               "この画面を離れて、前の画面に戻る"
                                                           ],
    "trait.drunkard":  [
                           "酔っぱらい",
                           "このキャラクターがクラウンを何に費やしているのかは疑問の余地がない。 必要に応じて秘密裏に、戦いの前に彼が大量に飲むことを期待すること。 "
                       ],
    "actives.tail_slam_big":  [
                                  "テイルスラム",
                                  ""
                              ],
    "world-town-screen.hire-dialog-module.TryoutButton":  [
                                                              "新兵の適性検査",
                                                              "選択した新人に適切な適性検査を行い、隠された特徴がある場合はそれを明らかにする。"
                                                          ],
    "menu-screen.new-campaign.StartingScenario":  [
                                                      "開始シナリオ",
                                                      "君の団が世界でどのように始まるかを選択する。 選択に応じて、さまざまな部下、装備、資源、および特別なルールから開始。"
                                                  ],
    "character-screen.right-panel-header-module.InventoryButton":  [
                                                                       "インベントリ/地面",
                                                                       "傭兵団のグローバルインベントリ、または戦闘中に現在選択されているキャラクターの下の地面を表示するように切り替える。"
                                                                   ],
    "actives.wither":  [
                           "枯れる",
                           ""
                       ],
    "actives.slash_lightning":  [
                                    "ライトブリンガー",
                                    "素早く斬撃する攻撃で、命中すると、敵から敵へと火花を散らす稲妻を召喚する。"
                                ],
    "trait.cultist_zealot":  [
                                 "ダヴクルの熱心な信奉者",
                                 "このキャラクターはダヴクルの熱心な信奉者であるため、彼は肉体的な苦痛を受け入れ、彼を救いに近づけるようになった。"
                             ],
    "effects.berserker_rage":  [
                                   "怒り",
                                   "TODO"
                               ],
    "menu-screen.options.HardwareSound":  [
                                              "ハードウェアサウンドを使用",
                                              "パフォーマンスを向上させるため、ハードウェアアクセラレーションによるサウンド再生を使用する。 サウンドに関連する問題が発生した場合は、これを無効にすること。"
                                          ],
    "injury.pierced_chest":  [
                                 "胸を貫通",
                                 "突き刺し攻撃が胸を刺し、筋肉組織を傷つけ、肋骨をかすめた。 重要な臓器は無事だが、呼吸するだけでも苦痛だ。"
                             ],
    "actives.nightmare":  [
                              "悪夢",
                              ""
                          ],
    "world-screen.obituary.ColumnBattles":  [
                                                "戦闘参加数",
                                                "キャラクターが死ぬまでに戦った戦闘の数。"
                                            ],
    "world-town-screen.taxidermist-dialog-module.CraftButton":  [
                                                                    "クラフト",
                                                                    "示された料金を支払い、必要な素材を渡して、細工されたアイテムを受け取る。"
                                                                ],
    "actives.throw_acid_flask":  [
                                     "酸フラスコを投げる",
                                     "酸のフラスコを目標に向けて投げる。目標はその内容物を粉砕して飛沫を浴びる。 酸は、攻撃された敵の鎧をゆっくりと腐食させる-味方敵の区別なく。"
                                 ],
    "special.mood_check.0":  [
                                 "怒っている",
                                 "最近の出来事により、このキャラクターは周囲の人々に対して怒りと復讐心を抱いている。 物事がすぐに改善しない場合、このキャラクターは傭兵団を捨てることを決意するかもしれない！"
                             ],
    "actives.werewolf_bite":  [
                                  "噛みつき",
                                  ""
                              ],
    "injury.pierced_cheek":  [
                                 "頬を貫通",
                                 "考えていることとは逆に、頬に穴を開けても呼吸はしません。"
                             ],
    "trait.swift":  [
                        "迅速",
                        "このキャラクターは自然に素早く機敏で、向かってくる発射物をかわすのが得意。"
                    ],
    "actives.wolf_bite":  [
                              "噛み付き",
                              ""
                          ],
    "actives.unleash_wardog":  [
                                   "軍用犬を解き放つ",
                                   "軍用犬を解き放ち、敵に突撃させる。 隣接する空白のタイルが必要。"
                               ],
    "trait.dastard":  [
                          "卑怯者",
                          "このキャラクターは、最初の可能な機会に尻尾を振り回す。 気をつけた方がいい！"
                      ],
    "character-stats.RangeSkill":  [
                                       "遠隔スキル",
                                       "弓やクロスボウなどの遠隔攻撃で目標を攻撃する基本確率を決定する。 キャラクターが経験を積むにつれて増やすことができる。"
                                   ],
    "actives.spider_bite":  [
                                "噛み付き",
                                ""
                            ],
    "actives.load_mortar":  [
                                "迫撃砲を装填",
                                ""
                            ],
    "effects.drunk":  [
                          "酔っている",
                          "うぃ〜、ヒック。 このキャラクターは、肉体的および精神的能力の障害を受けるほど酒に酔っている。"
                      ],
    "actives.kraken_ensnare":  [
                                   "捕まえる",
                                   ""
                               ],
    "trait.cultist_disciple":  [
                                   "ダヴクルの弟子",
                                   "このキャラクターは、長老の神に疑いの余地のない忠誠心を持つ個人であるダヴクルの弟子である。 彼は自身を救いに近づけるように肉体的な苦痛と危険を受け入れる。"
                               ],
    "world-screen.topbar.TimePauseButton":  [
                                                "一時停止（スペースバー）",
                                                "ゲームを一時停止する"
                                            ],
    "actives.knock_back":  [
                               "ノックバック",
                               "盾を使用して、目標を1タイルだけノックアウトする。 命中した目標は疲労感を覚え、数レベルの高さまで押し下げられるとダメージを受ける可能性がある。 シールドウォール、スピアウォール、リポステは、ノックバックに成功した目標に対してキャンセルされる。 拘束された目標をノックバックすることはできない。"
                           ],
    "trait.determined":  [
                             "決然",
                             "心配いらない、私はこれを手に入れた。 このキャラクターは、手ごわい量の自信を示している。"
                         ],
    "actives.cudgel":  [
                           "棍棒",
                           "目標を棍棒でペチャンコにするために全力で振るわれる低速の頭上からの攻撃。 このような打撃で打たれた人は誰でも、2ターンの間、彼らの打撃の後ろに全力を置くことができず、ぼんやりと空気をあえぎます。"
                       ],
    "actives.gash":  [
                         "ガッシュ",
                         "後遺症を負わせる可能性が高い、狙い澄ました斬撃攻撃。"
                     ],
    "world-screen.obituary.ColumnKilledBy":  [
                                                 "死因",
                                                 "キャラクターが最終的にどのように死んだか。"
                                             ],
    "tactical-screen.topbar.options-bar-module.QuitButton":  [
                                                                 "メニューを開く（Esc）",
                                                                 "メニューを開いてゲームオプションを調整する。"
                                                             ],
    "injury.missing_hand":  [
                                "手を失った",
                                "手が欠けていると、このキャラクターは盾や両手武器を使用できなくなる。"
                            ],
    "actives.cascade":  [
                            "カスケード",
                            "対戦相手の3つの印象的な頭のカスケードを緩めましょう。 シールドカバーの上または周囲に衝突します。"
                        ],
    "injury.broken_elbow_joint":  [
                                      "壊れた肘関節",
                                      "完全に治癒することのない壊れた肘は、腕のすべての動きを妨げ、戦闘の有効性を大幅に低下させる。"
                                  ],
    "actives.flying_skulls":  [
                                  "叫ぶ頭蓋骨を掲げる",
                                  ""
                              ],
    "injury.deep_face_cut":  [
                                 "顔の深い切創",
                                 "顔全体のギザギザの切り傷が、目、鼻、口から大量に出血している。"
                             ],
    "trait.gluttonous":  [
                             "大食い",
                             "美味しい、もう一つ食べよう！ このキャラクターと一緒に旅するときは追加の食糧を持っておくべきだ。食糧が完全になくなった場合には早く去ってしまうだろう。"
                         ],
    "assets.DailyFood":  [
                             "毎日の食糧",
                             "団員が毎日必要とする食糧の量。 食糧が不足すると士気が低下し、最終的には部下が飢餓で死ぬ前に君を捨てることになる。"
                         ],
    "actives.taunt":  [
                          "挑発",
                          "お前は牛のように戦え！ 防御アクションを実行したり、別の、潜在的により脆弱な目標を攻撃したりする代わりに、1人の対戦相手を挑発してこのキャラクターを攻撃する。"
                      ],
    "special.mood_check.3":  [
                                 "ほどほど満足",
                                 "このキャラクターは物事がどのように進んでいるかに満足している。 良くなるかもしれないし、悪くなるかもしれない。\n\n気分は時間の経過とともに常にこの状態に向かっていく傾向がある。"
                             ],
    "actives.throw_dirt":  [
                               "土を投げる",
                               ""
                           ],
    "menu-screen.new-campaign.EasyDifficulty":  [
                                                    "初心者の難易度",
                                                    "君は徐々に挑戦的な敵に直面し、戦いからの撤退はより簡単になる。\n\nゲームを簡単にするため、部下は命中率に小さなボーナスを受け、敵は小さなペナルティを受ける。\n\nゲームに不慣れなプレイヤーにおすすめ。"
                                                ],
    "trait.iron_lungs":  [
                             "鉄の肺",
                             "このキャラクターは、重い武器を振ったり、すべての戦場を走ったりしても、息切れすることは滅多にない。"
                         ],
    "tactical-screen.topbar.options-bar-module.CenterButton":  [
                                                                   "センターカメラ（Shift）",
                                                                   "現在演技しているキャラクターの中央にカメラを配置する。"
                                                               ],
    "character-stats.ActionPoints":  [
                                         "アクションポイント",
                                         "アクションポイント（AP）は、移動やスキルの使用など、すべてのアクションに使用される。 すべてのポイントが消費されると、現在のキャラクターのターンは自動的に終了する。 APは毎ターン完全に更新される。"
                                     ],
    "menu-screen.new-campaign.EvilUndead":  [
                                                "アンデッドスカージ",
                                                "最初の後半のゲームの危機は、かつて彼らのものであったものを取り戻すために再び発生する古代の死者達となる。 十分長く生き残ると、以下のものがランダムに選ばれる。"
                                            ],
    "menu-screen.new-campaign.Ironman":  [
                                             "鉄人(Ironman)",
                                             "鉄人(Ironman)モードでは、手動セーブが無効になる。 傭兵団には1つのセーブのみが存在し、ゲームはゲーム中およびゲーム終了時に自動的に保存される。 部隊全体を失うことは、セーブを失うことを意味する。 ゲームを学んだ後の最高の体験におすすめ。\n\n低性能なPCでは、自動保存によってゲームが数秒間一時停止する場合があることに注意すること。"
                                         ],
    "special.mood_check.5":  [
                                 "熱心",
                                 "最近の出来事により、このキャラクターは傭兵団との戦いに熱心になり、物事がどのように進んでいるか、そして彼の周りの人々にやる気を起こさせることに満足している。"
                             ],
    "trait.ailing":  [
                         "病んでいる",
                         "このキャラクターは常に青白くて病弱であるため、特に毒にかかりやすくなっている。"
                     ],
    "world-town-screen.main-dialog-module.Temple":  [
                                                        "寺院",
                                                        "外の過酷な世界からの避難所。 ここで負傷者の癒しを求め、永遠の魂の救いを祈ることができる。"
                                                    ],
    "actives.mirror_image":  [
                                 "鏡像",
                                 ""
                             ],
    "trait.pit_fighter":  [
                              "ピットファイター",
                              "このキャラクターは、闘技場の戦いの残忍な職業に足を踏み入れたばかりで、死ぬことなくそうしました。"
                          ],
    "actives.stealth":  [
                            "ステルス",
                            "TODO"
                        ],
    "character-stats.Bravery":  [
                                    "決意 (Resolve)",
                                    "決意は、キャラクターの意志と勇気を表す。 高いほど、ネガティブなイベントでキャラクターが低い士気状態に陥る可能性が低くなり、ポジティブなイベントからキャラクターが自信を得る可能性が高くなる。 決意は、パニック、恐怖、またはマインドコントロールを与える特定の精神的攻撃に対する防御としても機能する。 参照：士気。"
                                ],
    "world-town-screen.main-dialog-module.Tavern":  [
                                                        "酒場",
                                                        "全国からの常連客でいっぱいの大きな酒場で、飲み物、食べ物、そしてニュースや噂を共有するための活気ある雰囲気を提供している。"
                                                    ],
    "injury.sprained_ankle":  [
                                  "捻挫した足首",
                                  "捻挫された足首は、最も足の速い男でさえ戦場でよろめく。"
                              ],
    "menu-screen.new-campaign.Exploration":  [
                                                 "未踏の地図",
                                                 "マップが完全に探索されておらず、キャンペーンの開始時に表示されないゲームをプレイするためのオプション。 君は自分ですべてを発見しなければならず、キャンペーンをより難しくする。しかし潜在的にまたより刺激的。\n\n自分が何をしているかを知っている経験豊富なプレイヤーにのみおすすめ。"
                                             ],
    "actives.tail_slam_split":  [
                                    "テイルスラム",
                                    ""
                                ],
    "actives.bash":  [
                         "バッシュ",
                         "命中するたびに追加の疲労を与えるゴリ押し攻撃。"
                     ],
    "actives.horror":  [
                           "ホラー",
                           ""
                       ],
    "tactical-screen.topbar.event-log-module.ExpandButton":  [
                                                                 "イベントログの展開/縮小",
                                                                 "戦闘イベントログを展開または縮小する"
                                                             ],
    "world-town-screen.shop-dialog-module.LeaveButton":  [
                                                             "ショップを出る",
                                                             "この画面を離れて、前の画面に戻る"
                                                         ],
    "actives.puncture":  [
                             "穿刺",
                             "敵の鎧の弱点への適切な攻撃。 すべての装甲を無視するが、命中させるのが難しく、追加ダメージのためにクリティカルヒットさせることも、ダブルグリップで追加ダメージを与えることもできない。"
                         ],
    "injury.crushed_windpipe":  [
                                    "押しつぶされた気管",
                                    "首への打撃は気管を傷つけ、息を吸うことが非常に困難で苦痛になり、戦い続けることは言うまでもない。"
                                ],
    "actives.strike":  [
                           "攻撃",
                           "2タイルの距離をカバーでき、他のほとんどの近接武器の範囲外で、最前線の後方から使用できるスイープストライク。"
                       ],
    "character-stats.SightDistance":  [
                                          "ビジョン (Vision)",
                                          "ビジョン、または視野範囲は、戦争の霧を明らかにし、脅威を発見し、遠隔攻撃で攻撃するためにキャラクターがどれだけ遠くを見ることができるかを決定する。 重いヘルムや夜間は視力を低下させる可能性がある。"
                                      ],
    "trait.dumb":  [
                       "間抜け",
                       "うーん、何？ このキャラクターは最も賢いわけではなく、新しいコンセプトが本当に彼に定着するには時間がかかる。"
                   ],
    "actives.thresh":  [
                           "スレッシュ",
                           "無謀なラウンドスイングで、敵味方を問わず、周囲のすべての目標を脱穀する。 何も狙っていないので回避するのは難しくないが、接続すると壊滅的な被害をもたらす可能性があります。 1ターン命中した目標を気絶させる可能性がある。 部下達への日当を削減したいのでなければ、部下の周囲に注意すること！"
                       ],
    "actives.hammer":  [
                           "バター",
                           "最も厚い鎧を通して感じることができ、永続的な痕跡を残す攻撃。"
                       ],
    "actives.horrific_scream":  [
                                    "恐ろしい悲鳴",
                                    ""
                                ],
    "actives.riposte":  [
                            "リポステ",
                            "近接攻撃を試みて失敗した敵に即座に反撃する準備をする。"
                        ],
    "effects.poison_coat":  [
                                "毒が付与された武器",
                                "このキャラクターは毒が付与された武器を使用している。 ヒットポイントに少なくとも[color=${Const.UI.Color.NegativeValue}] ${Const.Combat.PoisonEffectMinDamage} [/color]のダメージを与える次の数ヒットは、それを適用する。 影響を受ける目標は視界がぼやけ、効果が薄れるまで協調して移動するのに苦労する。"
                            ],
    "world-town-screen.travel-dialog-module.TravelButton":  [
                                                                "トラベル",
                                                                "傭兵団の進路を予約し、選択した目的地への高速移動を行う。"
                                                            ],
    "actives.disarm":  [
                           "武装解除",
                           "かなりの距離にわたって鞭を使用して、命中時に敵を一時的に武装解除する。 武装解除された対戦相手は武器スキルを使用できないが、他のスキルを使用して自由に移動できる。 非武装の目標は武装解除不可。"
                       ],
    "menu-screen.load-campaign.LoadButton":  [
                                                 "キャンペーンをロード",
                                                 "選択したキャンペーンを読み込む。"
                                             ],
    "actives.chop":  [
                         "チョップ",
                         "あらゆる目標に全力を発揮する強力な切り付け攻撃。"
                     ],
    "actives.uproot_small_zoc":  [
                                     "根こそぎ",
                                     ""
                                 ],
    "trait.irrational":  [
                             "不合理",
                             "グラスは今半分空だが、ほんの少し前には半分いっぱいだった。"
                         ],
    "menu-screen.new-campaign.EvilPermanentDestruction":  [
                                                              "恒久的な破壊",
                                                              "都市、町、城はゲーム後半の危機の際に恒久的に破壊される可能性があり、世界を炎上させることは、キャンペーンを失う可能性のある多くの方法の1つとなる。"
                                                          ],
    "menu-screen.new-campaign.Seed":  [
                                          "マップシード",
                                          "マップシードは、キャンペーンの世界がどのようになるかを決定する一意の文字列。 Escキーを押すとアクセスできるゲームメニューで進行中のキャンペーンのシードを確認し、それを友達と共有して同じ世界でプレイすることができる。"
                                      ],
    "world-game-finish-screen.dialog-module.QuitButton":  [
                                                              "ゲームをやめる",
                                                              "このゲームを終了して、メインメニューに戻る。 ここでの進行状況は保存されない。"
                                                          ],
    "character-stats.ChanceToHitHead":  [
                                            "頭部命中率",
                                            "ダメージを増やすために目標の頭部に当たる基本パーセンテージの命中率。 最終的な命中率は、使用するスキルによって変化する。"
                                        ],
    "effects.kraken_ensnare":  [
                                   "触手に捕まった",
                                   "このキャラクターは巨大な触手に巻き付かれ、丸ごと食い尽くされる恐れのあるぽっかりと開いた口に近づけられている。"
                               ],
    "tactical-screen.turn-sequence-bar-module.EndTurnButton":  [
                                                                   "ターン終了（Enter、F）",
                                                                   "アクティブなキャラクターのターンを終了し、次のキャラクターを行動させる"
                                                               ],
    "menu-screen.new-campaign.HardDifficulty":  [
                                                    "専門家の難易度",
                                                    "君の対戦相手はより挑戦的で多数になる。\n\nさらに致命的な挑戦をしたいゲームの専門家に推奨。"
                                                ],
    "character-stats.Initiative":  [
                                       "イニシアチブ (Initiative)",
                                       "この値が高いほど、ターン順の位置が早くなる。 イニシアチブは、現在の疲労と、最大疲労に対するペナルティ（重装甲等）によって減少する。 一般的に、軽装甲の人は重装甲の人の前に行動し、疲労していない人は疲労した人の前に行動する。"
                                   ],
    "effects.rooted":  [
                           "ブドウの木に拘束された",
                           "不自然に成長の速いブドウの木は、このキャラクターを所定の位置に拘束し、自分自身を守る能力を妨げる。 自由になるには、ブドウの木を切り倒す必要がある。"
                       ],
    "world-relations-screen.Relations":  [
                                             "関係",
                                             "派閥との関係によって、彼らが君と戦うか平和的に対処するか、契約のために君を雇う意欲、彼らが君に与える報酬、そして彼らの集落で君が雇用できる新兵の数が決定する。\n\n派閥のためにうまく働くと関係は増加し、そうしなかったり、裏切ったり攻撃したりすると関係は減少する。時間の経過とともに、関係はゆっくりと中立に戻る。"
                                         ],
    "injury.burnt_face":  [
                              "顔の火傷",
                              "顔や目に焼き付いた斑点は、目標を見たり焦点を合わせたりするのを難しくする。"
                          ],
    "injury.cut_artery":  [
                              "動脈を切られた",
                              "動脈が切断されたため、戦闘外で治療しないと、大量の出血が起こり、最終的には死に至る。 生き残った場合、失血により能力が著しく低下する。"
                          ],
    "effects.serpent_ensnare":  [
                                    "巻き付かれている",
                                    "このキャラクターは巨大な蛇に巻き付かれている。 毎ターン、蛇はこれまで以上に強く締め付けて押し潰そうとし、その結果、[color=${Const.UI.Color.NegativeValue}] 10 [/color]ヒットポイントが失われる。"
                                ],
    "world-town-screen.main-dialog-module.Weaponsmith":  [
                                                             "武器職人",
                                                             "あらゆる種類の巧妙に作られた武器を展示する武器職人のワークショップ。 損傷した装備もここで有料で修理可能。"
                                                         ],
    "actives.throw_balls":  [
                                "ボールを投げる",
                                "スパイクボールを目標に向かって投げる。 近接攻撃中は使用不可。"
                            ],
    "special.mood_check.4":  [
                                 "良い精神",
                                 "最近の出来事により、このキャラクターは元気になった。 現実が再び把握されるにつれて、おそらく変化するだろうが、今のところ、状況は順調に進んでいる。"
                             ],
    "menu-screen.options.DepthOfField":  [
                                             "被写界深度",
                                             "被写界深度効果を有効にすると、戦術戦闘でカメラの下の高さレベルの焦点がわずかにずれる（例: ぼやけている）、よりミニチュアな雰囲気を与え、高さを区別するのを容易にするが、潜在的にいくつかの詳細を犠牲にする。"
                                         ],
    "effects.lionheart_potion":  [
                                     "強化された勇気",
                                     "向精神薬のカクテルのおかげで、このキャラクターの恐怖は、状況を合理的に判断する能力とともに抑制され、代わりに不可能な可能性に直面する勇気を見つけた。"
                                 ],
    "injury.pierced_side":  [
                                "脇腹を貫通",
                                "突き刺し攻撃は脇腹に穴を開け、筋肉組織を傷つけ、肋骨をかすめた。 重要な臓器は無事だが、呼吸するだけでも苦痛だ。"
                            ],
    "character-screen.right-panel-header-module.CloseButton":  [
                                                                   "閉じる（ESC）",
                                                                   "この画面を閉じる"
                                                               ],
    "injury.grazed_kidney":  [
                                 "腎臓をかすめた",
                                 "腹痛、血尿、そして常に感染の危険性がある。 かすめられた腎臓は、あらゆるキャラクターの生命に深刻なリスクをもたらし、能力を消耗させる。"
                             ],
    "world-screen.topbar.TimeNormalButton":  [
                                                 "通常速度（1）",
                                                 "通常通りの時間経過。"
                                             ],
    "effects.riposte":  [
                            "リポステ",
                            "このキャラクターは、近接攻撃で彼を攻撃しようとして失敗した場合、即座に反撃する準備ができている。"
                        ],
    "injury.broken_arm":  [
                              "折れた腕",
                              "腕が折れると、武器を効果的に使うことがほとんど不可能になる。"
                          ],
    "injury.collapsed_lung_part":  [
                                       "部分的に虚脱した肺",
                                       "肺の一部が死んでおり、このキャラクターが息を吸うのが非常に困難になっている。"
                                   ],
    "actives.first_aid":  [
                              "応急処置",
                              "傷に圧力と暫定的な包帯をかけることによって、出血から死まで身を守る。 ヒットポイントは回復しない。 近接攻撃中は使用不可。"
                          ],
    "actives.hook":  [
                         "引っ掛け",
                         "2タイル離れた目標を引っ掛けて、スペースがある場合は引き寄せる。 命中した人はだれでもよろめき、主導権を失う。 目標は同じ高さまで引き上げることはできないが、一度に複数の高さまで引き下げるとダメージを受ける可能性がある。 シールドウォール、スピアウォール、リポステは、正常に引っ掛けられた目標に対してキャンセルされる。 拘束された目標を引っ掛けることはできない。"
                     ],
    "tactical-screen.topbar.options-bar-module.ToggleHighlightBlockedTilesButton":  [
                                                                                        "ブロックされたタイルのハイライトを表示/非表示（B）",
                                                                                        "キャラクターが移動できない環境オブジェクト（木など）でブロックされたタイルを示す赤いオーバーレイの表示と非表示を切り替える。"
                                                                                    ],
    "menu-screen.new-campaign.EasyDifficultyEconomic":  [
                                                            "初心者の難易度",
                                                            "契約はより多くの報酬が貰え、そして一度により多くの資源を運ぶことができるだろう。\n\nゲームに不慣れなプレイヤーにおすすめ。"
                                                        ],
    "trait.mad":  [
                      "狂気",
                      "このキャラクターは深淵をじっと見つめ、深淵は彼をじっと見つめ、彼をかなり怒らせた。 彼はしばしば理解できないほど歩き回り、彼の不可解な心は彼の仲間と敵の両方にアクセスできなくなっている。"
                  ],
    "injury.pierced_lung":  [
                                "肺を貫通",
                                "バグパイプのように聞こえる以外は、空気の2番目の開口部はほとんど役に立たないことがわかる。"
                            ],
    "trait.iron_jaw":  [
                           "鉄のあご",
                           "このキャラクターは、小柄な男を不自由にする打撃を振り払う。"
                       ],
    "tactical-screen.topbar.options-bar-module.SwitchMapLevelDownButton":  [
                                                                               "カメラレベルを下げる（-）",
                                                                               "カメラレベルを下げ、マップの高い部分を非表示にする。"
                                                                           ],
    "trait.dexterous":  [
                            "器用",
                            "器用なキャラクターは、近接攻撃で相手を攻撃するのが得意。"
                        ],
    "actives.tail_slam_zoc":  [
                                  "テイルスラム",
                                  ""
                              ],
    "effects.voice_of_davkul":  [
                                    "ダヴクルの声",
                                    "このキャラクターは、ダヴクルの声が彼の肉付きの導管を通して真実を話すのを聞いた。 彼は彼の物理的な限界を超えて彼の神の入札に行く準備ができています。"
                                ],
    "actives.strike_down":  [
                                "打ち倒し",
                                "目標を2ターン無力化して気絶させることを目的とした強烈な打撃を与えるが、最大のダメージを与えることはない。 唖然とした目標は、シールドウォール、スピアウォール、または同様の防御スキルを維持できない。"
                            ],
    "menu-screen.new-campaign.EvilNone":  [
                                              "危機なし",
                                              "ゲームの後半の危機は発生せず、サンドボックス体験を永遠にプレイし続けることができる。 このオプションを選択すると、ゲームのコンテンツの大部分とゲーム後半のチャレンジにアクセスできなくなることに注意すること。 最高の体験のためにはおすすめしない。"
                                          ],
    "trait.fainthearted":  [
                               "気弱",
                               "このキャラクターは時々暖かい言葉をかけ背中を軽く叩く必要がある。"
                           ],
    "character-screen.left-panel-header-module.Experience":  [
                                                                 "経験値",
                                                                 "キャラクターは、彼らまたはその仲間が戦闘で敵を殺したときに経験値を獲得する。 キャラクターが十分な経験を積んだ場合、彼はレベルアップして能力を増やし、ユニークなボーナスを付与するパークを選ぶことができる。\n\nキャラクターレベル11を超えると、キャラクターはベテランであり、パークポイントを得られなくなるが、それでも改善を続けることはできる。"
                                                             ],
    "trait.impatient":  [
                            "せっかち",
                            "もう行こうぜ！ 何がそんなに時間がかかっているんだ？ このキャラクターは今から始めたいと思っている。"
                        ],
    "actives.drums_of_war":  [
                                 "戦争のドラム",
                                 ""
                             ],
    "menu-screen.options.EdgeOfScreen":  [
                                             "画面の端",
                                             "マウスカーソルを画面の端に移動して、画面をスクロールする。"
                                         ],
    "actives.geomancy":  [
                             "ジオマンシー",
                             ""
                         ],
    "effects.possessed_undead":  [
                                     "憑依",
                                     ""
                                 ],
    "trait.paranoid":  [
                           "偏執的",
                           "あそこの茂みが動いていたことを誓う！ このキャラクターは非常に用心深く、先に進むのを嫌がる。"
                       ],
    "actives.coat_with_poison":  [
                                     "毒を使う",
                                     "武器と矢先に毒を付与する。 近接攻撃中は使用不可。"
                                 ],
    "actives.split_shield":  [
                                 "スプリットシールド",
                                 "特に敵の盾を破壊することを目的とした攻撃。 盾を持っている目標に対してのみ使用可能。 常に命中するが、使用する盾と武器種によっては、複数回命中する場合がある。"
                             ],
    "special.mood_check.2":  [
                                 "やや不満",
                                 "傭兵生活の苦難を生きる者にとっては珍しいことではないが、このキャラクターは完全に満足しておらず、物事が改善されることを望んでいる。"
                             ],
    "actives.shoot_stake":  [
                                "ヘビーボルトを撃つ",
                                "引き金をすばやく引き、ヘビーボルトを射つ。 再び射てるようにするには、各ショットの後にリロードする必要がある。"
                            ],
    "effects.afraid":  [
                           "恐れ",
                           "最近の出来事により、このキャラクターは彼の人生を恐れている。 彼は正しく、すぐに彼の終わりを迎えるか、またはそれは時間内に通過するでしょう。"
                       ],
    "actives.rally_the_troops":  [
                                     "ラリー",
                                     "なんてこった！ このキャラクターのインスピレーションあふれる決意を使って、近くの逃げる仲間を結集し、全員をさらに一歩前進させる。 1人のキャラクターはラウンドごとに1回だけ使用できる。"
                                 ],
    "actives.swing":  [
                          "スイング",
                          "武器を広い弧を描いて振り、隣接する3つのタイルを反時計回りに叩く。 部下達への日当を削減したいのでなければ、部下の周囲に注意すること！"
                      ],
    "character-stats.Fatigue":  [
                                    "疲労 (Fatigue)",
                                    "疲労は、移動やスキルの使用などのすべてのアクションで、戦闘で攻撃されたり、近接攻撃で回避したりすると獲得される。 これは、各ターンに15の固定値で、またはキャラクターが最大疲労より15少ない状態で毎ターン開始するのに必要なだけ減少する。 キャラクターが疲労を蓄積しすぎると、そのターンは休ませる必要があるかもしれない（例: より専門的なスキルを再び使用できるようになる前に、何もしないこと。"
                                ],
    "actives.throw_daze_bomb":  [
                                    "閃光ツボを投げる",
                                    "衝撃に激しく反応して明るい閃光と大きな強打を生み出す不思議な粉で満たされたツボを投げ、近くにいる人を驚かせる-敵味方の区別なく"
                                ],
    "injury.ripped_ear":  [
                              "破れた耳",
                              "このキャラクターの耳はほとんど引き裂かれ、頭と首に血が流れ、周囲のことをあまり意識しなくなった。"
                          ],
    "effects.hex_master":  [
                               "呪いによる保護",
                               ""
                           ],
    "menu-screen.options.AutoPauseAfterCity":  [
                                                   "町を離れた後の自動一時停止",
                                                   "都市を離れた後、ゲームを自動的に一時停止して、時間を無駄にしないようにする。ただし、毎回手動で一時停止を解除する必要がある。"
                                               ],
    "actives.ghoul_claws":  [
                                "グールの爪",
                                "肉を簡単に引き裂くことができる長くて鋭い爪。"
                            ],
    "trait.hesitant":  [
                           "躊躇",
                           "うーん...まあ...多分。 このキャラクターは行動するのを躊躇っている。"
                       ],
    "actives.goblin_whip":  [
                                "ウィップ",
                                ""
                            ],
    "world-town-screen.main-dialog-module.Alchemist":  [
                                                           "錬金術師",
                                                           "エキゾチックで非常に危険な仕掛けをきちんとした金額で提供する錬金術師。"
                                                       ],
    "injury.fractured_elbow":  [
                                   "ひじの骨折",
                                   "ひじが骨折していると、攻撃を効果的に阻止または受け流しにくくなる。"
                               ],
    "character-screen.dismiss-popup-dialog.Compensation":  [
                                                               "補償",
                                                               "団で過ごした時間に対して報酬、チップ、年金を支払うことで、解雇された人は尊厳を持って去り、新しい生活を始めることができ、部隊の他の人が解雇に対する怒りに反応するのを防ぐことができる。\n\nお世話になっているキャラクターは、部隊での時間の代わりに賠償金が支払われる。 これらを払えば他の借金はそれを感謝するだろう、しかしあなたが払わなければ誰も怒りに反応しない。"
                                                           ],
    "actives.hex":  [
                        "呪い",
                        ""
                    ],
    "injury.injured_knee_cap":  [
                                    "負傷した膝蓋骨",
                                    "敏感な膝蓋骨が負傷し、すべての動きに痛みが生じ、このキャラクターの可動性が大幅に制限されている。"
                                ],
    "menu-screen.new-campaign.EasyDifficultyBudget":  [
                                                          "高い開始資金",
                                                          "より多くのクラウンと資源でゲームを開始する。\n\n新規プレイヤーにおすすめ。"
                                                      ],
    "injury.missing_ear":  [
                               "耳がない",
                               "幸いなことに、耳が欠けていることは、このキャラクターにとってそれほど大きな障害にはならない。 しかし、それはグロテスクだ。"
                           ],
    "actives.warhound_bite":  [
                                  "軍用犬の噛み付き",
                                  ""
                              ],
    "world-screen.topbar.options-module.CameraLockButton":  [
                                                                "カメラのロック切替（X）",
                                                                "カメラをロックまたはロック解除して、常に傭兵団の中心に配置する。"
                                                            ],
    "trait.strong":  [
                         "強い",
                         "十分に食糧を取っており、最大限にバフされる。"
                     ],
    "trait.clumsy":  [
                         "不器用",
                         "このキャラクターは、対戦相手と同じくらい危険な場合がある。"
                     ],
    "injury.sickness":  [
                            "病気",
                            "病気や病気に襲われたこのキャラクターは、気分がとても悪く、戦える状態にない。 熱が彼を連れて行かなければ、それはおそらく時間内に過ぎ去るだろう。"
                        ],
    "menu-screen.options.MovementPlayer":  [
                                               "プレイヤーキャラの動きを高速化",
                                               "戦闘中に君がコントロールするキャラクターの動きを大幅にスピードアップする。 動きに関連するスキルには影響しない。"
                                           ],
    "stash.ActiveRoster":  [
                               "フォーメーション",
                               "次の戦闘で戦うために編成された現在および最大数の部下を示す。\n\n部下を君が望む場所にドラッグアンドドロップする。上段は敵に面した前列、2列目は後列、下段は戦闘に参加しないキャラクターの予備となる。"
                           ],
    "world-town-screen.hire-dialog-module.LeaveButton":  [
                                                             "離れる",
                                                             "この画面を離れて、前の画面に戻る"
                                                         ],
    "injury.smashed_hand":  [
                                "潰された手",
                                "鈍い力で手が壊されると、どんな種類の武器も握ることがほとんど不可能になる。"
                            ],
    "tactical-combat-result-screen.loot-panel.LootAllItemsButton":  [
                                                                        "すべてのアイテムを略奪",
                                                                        "インベントリがいっぱいになるまで、発見したすべてのアイテムを略奪する。"
                                                                    ],
    "injury.cut_achilles_tendon":  [
                                       "アキレス腱切断",
                                       "このような怪我は、最も速い男でさえ戦場でよろめく。"
                                   ],
    "trait.weasel":  [
                         "イタチ",
                         "このキャラクターはイタチのように速い。 残念ながら、彼は自分の皮を救うために走っているときにのみこの能力を呼び出すことができるようだ。"
                     ],
    "tactical-screen.topbar.round-information-module.RoundCounter":  [
                                                                         "ラウンド数",
                                                                         "戦闘開始以降に経過したラウンド数。"
                                                                     ],
    "actives.headbutt":  [
                             "頭突き",
                             ""
                         ],
    "character-screen.left-panel-header-module.Dismiss":  [
                                                              "解雇",
                                                              "毎日の賃金を節約し、他の誰かのために場所を空けるため、名簿からこのキャラクターを解雇する。 借りある身であるキャラクターは奴隷制から解放され、君の団を去る。"
                                                          ],
    "world-town-screen.main-dialog-module.ContractDisabled":  [
                                                                  "既に他の契約がある！",
                                                                  "アクティブにできる契約は1つだけだ。契約のオファーは、時間が経過して問題がなくなってしまわない限り、君の現在の契約が完了するまで残る。"
                                                              ],
    "effects.debilitated":  [
                                "衰弱した",
                                "TODO"
                            ],
    "actives.sling_stone":  [
                                "スリングで投石",
                                "スリングで石を目標に向かって投げつける。 精度は距離とともに急激に低下する。 近接攻撃中は使用不可。"
                            ],
    "actives.lunge":  [
                          "ランジ",
                          "2タイル離れた目標に向かって素早く突進し、その後、準備ができていない目標を捕まえるために正確な突進攻撃を行う。 君が速いほど、より多くのダメージを与える。"
                      ],
    "actives.wardog_bite":  [
                                "軍用犬の噛み付き",
                                ""
                            ],
    "trait.huge":  [
                       "巨大",
                       "特に巨大でたくましいので、このキャラクターの攻撃はかなり強力だが、彼はまた、ほとんどの者よりも大きな目標となる。"
                   ],
    "tactical-screen.topbar.round-information-module.BrothersCounter":  [
                                                                            "味方",
                                                                            "戦場で君がコントロールする団員達とAIが操作する味方の数。"
                                                                        ],
    "actives.uproot_zoc":  [
                               "根こそぎ",
                               ""
                           ],
    "menu-screen.new-campaign.EvilRandom":  [
                                                "ランダムなゲーム後半の危機",
                                                "すべての危機は、以下のオプションからランダムに選択される。"
                                            ],
    "actives.lightning_storm":  [
                                    "落雷",
                                    ""
                                ],
    "menu-screen.new-campaign.HardDifficultyBudget":  [
                                                          "低開始資金",
                                                          "より少ないクラウンと資源からゲームを開始する。\n\nエキスパートプレイヤーにおすすめ。"
                                                      ],
    "actives.impale":  [
                           "串刺し",
                           "2タイルの距離をカバーでき、ほとんどの近接武器の範囲外で、最前線の後方から使用できる突進攻撃。"
                       ],
    "effects.indomitable":  [
                                "不屈",
                                "このキャラクターは、次のターンまで不屈となるために、すべての体力と意志力を結集した。"
                            ],
    "effects.night_vision":  [
                                 "夜目",
                                 "錬金術の驚異のおかげで、このキャラクターの夜は昼と同じくらい明るい。"
                             ],
    "injury.deep_chest_cut":  [
                                  "胸の深い切創",
                                  "胸や胸筋に深く出血しているため、武器を使うどころか、立ったままでいるのも難しい。"
                              ],
    "menu-screen.new-campaign.EvilCrusade":  [
                                                 "聖戦",
                                                 "最初のゲーム後半の危機は、北方と南方の文化間の聖戦となるだろう。 十分長く生き残ると、以下のものがランダムに選ばれる。"
                                             ],
    "injury.broken_leg":  [
                              "足の骨折",
                              "足の骨折は可動性を著しく制限し、治癒に長い時間がかかる可能性がある。"
                          ],
    "effects.stealth":  [
                            "ステルス",
                            ""
                        ],
    "actives.thrust":  [
                           "スラスト",
                           "回避またはブロックするのが難しい、狙い澄ました突き刺し攻撃。"
                       ],
    "trait.insecure":  [
                           "不安",
                           "出来ないよ！ このキャラクターはもう少し自信を持つことができる。"
                       ],
    "actives.ghost_swing":  [
                                "スイング",
                                "武器を広い弧を描いて振り、隣接する3つのタイルを反時計回りに叩く。 部下達への日当を削減したいのでなければ、部下の周囲に注意すること！"
                            ],
    "actives.cleave":  [
                           "切り裂き",
                           "打撃を吸収する装甲がなく、目標が出血できる場合に出血する傷を負わせる可能性のある強引な切り裂き攻撃。"
                       ],
    "character-stats.CrushingDamage":  [
                                           "装甲に対する有効性",
                                           "装甲で保護された目標に当たったときに適用されるダメージの基本パーセンテージ。 装甲が破壊されると、武器のダメージはヒットポイントに100％適用される。 実際に与えられるダメージは、使用するスキルと目標への命中によって変化する。"
                                       ],
    "trait.hate_undead":  [
                              "アンデッド嫌い",
                              "このキャラクターの人生における過去の出来事で、地下6フィートに留まることを拒否するすべてのものに対する灼熱の憎しみを持っている。"
                          ],
    "actives.reload_handgonne":  [
                                     "リロード",
                                     "別のショットを発射する準備をする。 近接攻撃中は使用不可。"
                                 ],
    "actives.break_ally_free":  [
                                    "味方を自由にする",
                                    "自由に使えるすべてのものを使用して、近くの味方を所定の位置に拘束しているものから解放する。 必要に応じて、叩き切り、切り付け、カット、またはかじる！"
                                ],
    "actives.throw_smoke_bomb":  [
                                     "煙幕ツボを投げる",
                                     "衝撃を受けたときにすぐに密な雲を作る物質で満たされたツボを投げる。"
                                 ],
    "trait.bleeder":  [
                          "出血性",
                          "このキャラクターは出血しやすく、他のほとんどのキャラクターよりも長く出血する。"
                      ],
    "injury.fractured_skull":  [
                                   "骨折した頭蓋骨",
                                   "このキャラクターの頭蓋骨は複数の骨折を負い、脳も鈍的外傷を負っており、頭蓋骨内の腫れと圧力の蓄積につながっている。"
                               ],
    "world-town-screen.main-dialog-module.VeteransHall":  [
                                                              "訓練所",
                                                              "戦闘の専門家のための待ち合わせ場所。 ここで経験豊富な戦士を使って部下を訓練し、そこから学んでもらおう。そうすれば、彼らをより素早く強靭な傭兵にすることができる。"
                                                          ],
    "actives.shieldwall":  [
                               "シールドウォール",
                               "シールドは次のターンまで防御姿勢になる。 シールドウォールを隣り合わせに使用している味方は、盾を重ねることで防御をさらに強化する。"
                           ],
    "actives.split":  [
                          "スプリット",
                          "2つのタイルを一直線に攻撃可能な、威力ではなくリーチを優先した、大きく振りかぶった頭上からの攻撃。"
                      ],
    "actives.warcry":  [
                           "ウォークライ",
                           ""
                       ],
    "menu-screen.options.UIScale":  [
                                        "UIスケール",
                                        "ユーザーインターフェイスのスケールを変更する。 メニューとテキスト。"
                                    ],
    "actives.demolish_armor":  [
                                   "装甲破壊",
                                   "武器を使用して、目標の装甲を打撃、変形、裂け、その他の方法で使用できなくすることで、大きな効果が得られる。 衝撃は最も厚い鎧を通しても感じられるが、着用者に最も大きな怪我を与えることはない。"
                               ],
    "world-town-screen.main-dialog-module.Marketplace":  [
                                                             "市場",
                                                             "地域で一般的なあらゆる種類の商品を提供する活気のある市場。 新製品が数日毎に提供され、交易キャラバンがこの集落に達すると提供される。"
                                                         ],
    "character-screen.levelup-popup-dialog.StatIncreasePoints":  [
                                                                     "能力ポイント",
                                                                     "このポイントを使って、レベルアップ毎に8つの能力のうち3つをランダムに増やす。 単一の能力は、レベルアップ毎に1回だけ増やすことができる。\n\n星は、キャラクターが特定能力で特に才能があり、一貫してより良いダイスロールをもたらすことを意味する。"
                                                                 ],
    "actives.adrenaline":  [
                               "アドレナリン",
                               "対戦相手よりも速く行動する機会をつかむと、アドレナリンが静脈を駆け抜けるのを感じてください。"
                           ],
    "actives.split_axe":  [
                              "スプリット",
                              "2つのタイルを一直線に攻撃可能な、威力ではなくリーチを優先した、大きく振りかぶった頭上からの攻撃。"
                          ],
    "actives.flail":  [
                          "フレイル",
                          "相手にぶつける。 ダメージはやや予測不可能だが、シールドカバーの上または周囲を攻撃することができる。"
                      ],
    "menu-screen.load-campaign.CancelButton":  [
                                                   "キャンセル",
                                                   "メインメニューに戻る"
                                               ],
    "trait.arena_veteran":  [
                                "闘技場のベテラン",
                                "傷跡の多い闘技場のベテランであるこのキャラクターは、群衆を血まみれの光景に応援させる方法を知っている。 勝つ確率が悪いほど、エンターテインメントは面白い！"
                            ],
    "trait.brute":  [
                        "凶暴",
                        "繊細な攻撃には不向き。このキャラクターは、ある程度の精度を犠牲にして、近接攻撃で敵の頭を攻撃する際、追加ダメージのために全力を使用する。"
                    ],
    "assets.InitialMoney":  [
                                "雇用料",
                                "雇用料は、登録してコインで言葉を裏付けることができることを証明するために団員を採用するとすぐに支払われる。"
                            ],
    "actives.reap":  [
                         "刈り取り",
                         "ある距離にわたって反時計回りの順序で3つの隣接するタイルに当たる広い弧のスイープストライク。 部下達への日当を削減したいのでなければ、部下の周囲に注意すること！"
                     ],
    "actives.overhead_strike":  [
                                    "オーバーヘッドストライク",
                                    "壊滅的な影響を与えるために全力で振るわれる頭上からの袈裟斬り攻撃。"
                                ],
    "actives.recover":  [
                            "回復",
                            "深呼吸をして、体力を回復するために1ターン休憩する。"
                        ],
    "actives.unleash_wolf":  [
                                 "軍用犬を解き放つ",
                                 "軍用犬を解き放ち、敵に突撃させる。 隣接する空白のタイルが必要。"
                             ],
    "injury.severe_concussion":  [
                                     "重度の脳震盪",
                                     "激しい脳震盪は、焦点を合わせたり、見たり、まっすぐ歩いたりすることさえ困難にする。 吐き気は言うまでもなく、場合によっては健忘症もある。"
                                 ],
    "injury.dislocated_shoulder":  [
                                       "脱臼した肩",
                                       "強い打撃で肩が関節から外れ、腕を動かすのが非常に困難になった。"
                                   ],
    "trait.pessimist":  [
                            "悲観論者",
                            "グラスは間違いなく半分空だ。"
                        ],
    "world-town-screen.main-dialog-module.Armorsmith":  [
                                                            "甲冑職人",
                                                            "この甲冑職人の工房は、よくできた耐久性のある防具を探すのに最適な場所である。 損傷した装備もここで有料で修理できる。"
                                                        ],
    "effects.fake_charmed":  [
                                 "魅了",
                                 ""
                             ],
    "trait.cultist_acolyte":  [
                                  "ダヴクルの侍者",
                                  "このキャラクターは、長老の神についての教えを熟知している個人、ダヴクルの侍者です。 彼は彼を救いに近づけるように肉体的な苦痛と危険を受け入れます。"
                              ],
    "character-stats.MeleeDefense":  [
                                         "近接防御",
                                         "近接防御が高いほど、槍の突き刺しなどの近接攻撃に見舞われる可能性が低くなる。 キャラクターが経験を積むにつれて、そして良い盾を装備することによって、それを増やすことができる。"
                                     ],
    "effects.iron_will":  [
                              "鉄の意志",
                              "無敵だ！ まあ、感情はこのキャラクターを裏切るかもしれないが、彼は古いものでも新しいものでも怪我を感じていないので、戦闘が終了してアドレナリンが消えるまで、彼はそれらの影響を受けない。"
                          ],
    "trait.cultist_chosen":  [
                                 "ダヴクルに選ばれし者",
                                 "このキャラクターはダヴクルによって選ばれたと感じます。これは、この世界では多くの人が主張できないことです。 彼は肉体的な苦痛と危険を受け入れ、彼を救いに近づけます。そして彼は彼の神が彼を保護し、彼が彼の神の命令に基づいて行動できると信じています。"
                             ],
    "special.mood_check.6":  [
                                 "陶酔",
                                 "最近の出来事により、このキャラクターは陶酔状態になり、傭兵団に奉仕することに時間を費やし、敵に対して確実に勝利することができた。 本当に迷惑なことに接しています。"
                             ],
    "injury.exposed_ribs":  [
                                "露出した肋骨",
                                "脇腹を深く切られ、このキャラクターの胸郭から皮膚が剥がれた。"
                            ],
    "trait.greedy":  [
                         "貪欲",
                         "もっと欲しい！ このキャラクターは貪欲で、同じような背景を持つ他のキャラクターよりも高い毎日の支払いを要求するだけでなく、クラウンを使い果たした場合に君の元を離れるのが早いだろう。"
                     ],
    "injury.broken_knee":  [
                               "壊れた膝",
                               "このキャラクターはひざまずいて、完全に治癒することはなかった。 突進したり回避したりするのは苦痛であり、優雅さを欠いている。"
                           ],
    "character-screen.right-panel-header-module.FilterWeaponsButton":  [
                                                                           "タイプでアイテムをフィルタリング",
                                                                           "武器、攻撃的な道具、アクセサリーのみを表示する。"
                                                                       ],
    "actives.kraken_bite":  [
                                "噛み付き",
                                ""
                            ],
    "character-levels.generic":  [
                                     "より高いレベル",
                                     "このキャラクターはすでに戦闘の経験があり、より高いレベルから始まる。"
                                 ],
    "actives.whip":  [
                         "ウィップ",
                         "鞭をかなりの距離にわたって割って、一度に2スタックの出血ダメージを与える。 装甲に対してはまったく効果がない。"
                     ],
    "injury.bruised_leg":  [
                               "傷ついた足",
                               "ひどく傷ついた脚は可動性をひどく制限するが、回復するのにそれほど時間はかからない。"
                           ],
    "injury.inhaled_flames":  [
                                  "炎を吸い込んだ",
                                  "バグパイプのように聞こえる以外は、空気の2番目の開口部はほとんど役に立たないことがわかる。"
                              ],
    "menu-screen.save-campaign.CancelButton":  [
                                                   "キャンセル",
                                                   "メインメニューに戻る"
                                               ],
    "actives.root":  [
                         "拘束",
                         ""
                     ],
    "actives.serpent_bite":  [
                                 "蛇の噛み付き",
                                 ""
                             ],
    "tactical-screen.turn-sequence-bar-module.WaitTurnButton":  [
                                                                    "ターンを待つ（スペースバー）",
                                                                    "アクティブなキャラクターの順番を一時停止し、キューの最後に移動する。 このターンを待つと、次のラウンドの後半にも行動することになる。"
                                                                ],
    "effects.hangover":  [
                             "二日酔い",
                             "大声を出すなよ！ このキャラクターは、最近の過度のアルコール摂取による影響を受けている。"
                         ],
    "world-screen.topbar.options-module.TrackingButton":  [
                                                              "足跡の追跡を切替（F）",
                                                              "世界を歩き回っている他のパーティが残した足跡を表示または非表示にして、それらをより簡単に追跡または回避できるようにする。"
                                                          ],
    "actives.voice_of_davkul":  [
                                    "ダヴクルの声",
                                    "Davkulの肉の導管と土の声になります。 彼の信者に真実を話し、彼らに彼らの神を喜ばせるために彼らのすべてを与えるようにさせなさい。"
                                ],
    "character-stats.RangeDefense":  [
                                         "遠隔防御",
                                         "遠隔防御が高いほど、遠くから矢を放つなどの遠距離攻撃に見舞われる可能性が低くなる。 キャラクターが経験を積むにつれて、そして良い盾を装備することによって、それを増やすことができる。"
                                     ],
    "trait.lucky":  [
                        "幸運",
                        "このキャラクターは、最後の1秒で危害から抜け出すための自然な才能を持っている。"
                    ],
    "assets.Fee":  [
                       "前払い費用",
                       "この料金は、サービスを受けるために前払いする必要がある。"
                   ],
    "effects.rallied":  [
                            "ラリー",
                            "あなたは違いを生むことができます！ インスピレーションあふれるリーダーがこのキャラクターを結集して、彼の力をすべて集め、続けていきます。 キャラクターは1ターンに1回しか使用できず、自分自身が集結しただけでは他のキャラクターを集結させることはできません。"
                        ],
    "trait.brave":  [
                        "勇敢",
                        "続けてくれ。 このキャラクターは勇敢に未知へと冒険する。"
                    ],
    "effects.taunt":  [
                          "挑発",
                          "このキャラクターは近くの敵の注意を引いており、他の潜在的な目標から攻撃される可能性が高くなる。"
                      ],
    "trait.quick":  [
                        "素早い",
                        "もう着いている！ このキャラクターは、多くの場合、対戦相手よりも早く行動する。"
                    ],
    "actives.crumble":  [
                            "クランブル",
                            "敵のフォーメーションを崩すための激しい攻撃。 2タイルの距離をカバーでき、他のほとんどの近接武器の範囲外で、最前線の後方から使用可能。"
                        ],
    "actives.ghastly_touch":  [
                                  "ガストリータッチ",
                                  ""
                              ],
    "actives.insects":  [
                            "虫の群れ",
                            ""
                        ],
    "actives.gruesome_feast":  [
                                   "恐ろしい饗宴",
                                   ""
                               ],
    "effects.dodge":  [
                          "回避",
                          "素早い反射神経により、このキャラクターは現在のイニシアチブの一部を近接防御と遠隔防御に追加できる。"
                      ],
    "effects.debilitating_attack":  [
                                        "弱体化攻撃",
                                        "このキャラクターには弱体化攻撃が用意されている。 目標を攻撃すると、一時的に1ターンの間ダメージを与える能力が低下する。 攻撃を外すと効果が無駄になる。"
                                    ],
    "trait.survivor":  [
                           "生存者",
                           "なぜお前はまだ死んでいないんだ？ このキャラクターは生存者であり、仲間のほとんどよりも長生きする。"
                       ],
    "effects.possessing_undead":  [
                                      "アンデッド憑依",
                                      ""
                                  ],
    "actives.prong":  [
                          "プロング",
                          "2タイルの距離をカバーでき、ほとんどの近接武器の範囲外で、最前線の後方から使用可能な突進攻撃。"
                      ],
    "actives.gorge":  [
                          "ガツガツ食べる",
                          ""
                      ],
    "menu-screen.options.AutoLoot":  [
                                         "戦利品を自動入手",
                                         "戦利品画面を閉じると、戦闘後に見つかったすべてのものを常に自動的に略奪する - それを運ぶスペースがある限り。"
                                     ],
    "effects.knowledge_potion":  [
                                     "強化された学習",
                                     "傲慢に「知識のポーション」と呼ばれる向知性薬のカクテルのおかげで、このキャラクターの認知機能、特に彼の記憶と学習能力は、神経質なダニを表示する傾向とともに強化されています。"
                                 ],
    "actives.alp_teleport":  [
                                 "フェード",
                                 ""
                             ],
    "effects.shieldwall":  [
                               "シールドウォール",
                               "盾を防御体勢に掲げると、このキャラクターは防御力が向上する。"
                           ],
    "injury.missing_eye":  [
                               "目を失った",
                               "目が欠けていると、距離を正しく判断することが難しくなり、視野が制限される。"
                           ],
    "world-screen.topbar.options-module.CenterButton":  [
                                                            "センターカメラ（リターン、シフト）",
                                                            "カメラを中央に移動し、傭兵団を拡大する"
                                                        ],
    "trait.loyal":  [
                        "忠実",
                        "同感だな！ このキャラクターは最後まで忠実であり、クラウンや食糧が不足しても君の元を離れる可能性ははるかに低い。"
                    ],
    "trait.cultist_fanatic":  [
                                  "ダヴクルの狂信者",
                                  "このキャラクターは、ダヴクルが人間を死に追いやると信じている、ダヴクルの狂信的な信者である。"
                              ],
    "character-stats.ArmorHead":  [
                                      "頭部装甲",
                                      "頭部装甲は、驚くべきことに、体よりも打撃が難しいが、損傷を受けやすい頭を保護する。 頭部装甲が多ければ多いほど、頭部に命中したときのヒットポイントに適用されるダメージは少なくなる。"
                                  ],
    "injury.infected_wound":  [
                                  "感染した傷",
                                  "汚れた傷は痛々しいほどに悪化し、このキャラクターの能力を消耗させた。"
                              ],
    "effects.taunted":  [
                            "罵倒",
                            "TODO"
                        ],
    "trait.teamplayer":  [
                             "チームプレイヤー",
                             "このキャラクターは、常に自分の意図を確実に仲間に示す。 実際、彼は決して地獄を閉ざすことはない。 少なくともそれは事故が起こる可能性を減らす。"
                         ],
    "actives.uproot_small":  [
                                 "根こそぎ",
                                 ""
                             ],
    "actives.aimed_shot":  [
                               "エイムショット",
                               "遠くからでも狙った目標に当たる見通しの良い、焦点を絞った慎重に狙ったショット。 近接攻撃中は使用不可。"
                           ],
    "effects.spearwall":  [
                              "スピアウォール",
                              "槍の準備ができたら、このキャラクターは自分のZoCに入ろうとしている敵に対して自動的にフリーアタックを獲得する。"
                          ],
    "actives.smite":  [
                          "スマイト",
                          "目標を粉々に粉砕するために全力で実行される低速のオーバーヘッドストライク。 命中した者は誰でもよろめき、主導権を失う。"
                      ],
    "world-town-screen.hire-dialog-module.HireButton":  [
                                                            "新兵を雇う",
                                                            "選択した新兵を雇い、団の名簿に加える。"
                                                        ],
    "world-town-screen.main-dialog-module.Contract":  [
                                                          "契約がある",
                                                          "誰かが傭兵を探している。"
                                                      ],
    "tactical-screen.turn-sequence-bar-module.OpenInventoryButton":  [
                                                                         "インベントリを開く（I、C）",
                                                                         "アクティブな団員のキャラクター画面とインベントリを開く"
                                                                     ],
    "actives.slash":  [
                          "スラッシュ",
                          "平均的なダメージを与える迅速な斬撃攻撃。"
                      ],
    "actives.fake_drink_night_vision":  [
                                            "夜目のエリクサーを飲む",
                                            "錬金術の驚異を飲んで、夜をまるで昼のように明るくする。 近接攻撃中は使用不可。"
                                        ],
    "actives.rupture":  [
                            "破裂",
                            "2タイルの距離をカバーでき、最前線の後方から、ほとんどの近接武器の範囲外で使用でき、装甲で止めないと出血している傷を引き裂くことができる突進攻撃。"
                        ],
    "character-screen.right-panel-header-module.FilterAllButton":  [
                                                                       "タイプでアイテムをフィルタリング",
                                                                       "すべてのアイテムを表示する"
                                                                   ],
    "actives.bandage_ally":  [
                                 "包帯を使用する",
                                 "傷に圧力と暫定的な包帯をかけることで、自身または他のキャラクターを出血による死から救う。 ヒットポイントは回復しない。 このスキルを使用しているキャラクターも患者も、近接攻撃に従事することはできない。"
                             ],
    "trait.superstitious":  [
                                "迷信深い",
                                "呪われた！ このキャラクターは非常に迷信深いため、彼の決意を直接攻撃するスキルに対してより脆弱。"
                            ],
    "actives.raise_all_undead":  [
                                     "黒の書",
                                     ""
                                 ],
    "world-screen.topbar.options-module.CampButton":  [
                                                          "野営（T）",
                                                          "野営地を作るか壊す。野営している間、時間はより速く進み、部下はより速く回復し、装備の修理も早まる。ただし、奇襲攻撃に巻き込まれる可能性も高くなる。"
                                                      ],
    "actives.throw_axe":  [
                              "斧を投げる",
                              "目標に斧を投げる。 近接攻撃中は使用不可。"
                          ],
    "character-stats.RegularDamage":  [
                                          "ダメージ",
                                          "現在装備している武器の基本ダメージ。 装甲が目標を保護していない場合、ヒットポイントに対して完全に適用される。 目標が装甲で保護されている場合、ダメージは装甲に対する武器の有効性に基づいて代わりに装甲に適用される。 実際に与えられるダメージは、使用するスキルと目標への命中によって変化する。"
                                      ],
    "effects.lone_wolf":  [
                              "一匹狼",
                              "オレは独りが一番いい。"
                          ],
    "menu-screen.options.AlwaysHideTrees":  [
                                                "常に樹木を隠す",
                                                "木やその他の大きなマップオブジェクトの上部は、実際に何かを遮っているときだけではなく、常に半透明でレンダリングする。"
                                            ],
    "actives.hyena_bite":  [
                               "噛み付き",
                               ""
                           ],
    "menu-screen.load-campaign.DeleteButton":  [
                                                   "キャンペーンを削除",
                                                   "[color=${Const.UI.Color.NegativeValue}]警告[/color]選択したキャンペーンを警告なしに削除する。"
                                               ],
    "trait.fear_greenskins":  [
                                  "グリーンスキンへの恐怖",
                                  "このキャラクターの人生における過去の出来事や特に説得力のある話は、グリーンスキンが何ができるのかを恐れさせ、戦場でグリーンスキンに直面したときの信頼性を低下させた。"
                              ],
    "actives.line_breaker":  [
                                 "ラインブレーカー",
                                 ""
                             ],
    "effects.swallowed_whole":  [
                                    "貪り食う",
                                    ""
                                ],
    "trait.short_sighted":  [
                                "近視",
                                "あそこの木はオークか？ このキャラクターは近視であり遠くを見ることができない。"
                            ],
    "actives.round_swing":  [
                                "ラウンドスイング",
                                "無謀な回転斬りで、敵味方を問わず、周囲のすべての目標を刈り取る。 何も狙っていないので回避するのは難しくないが、ヘタをすると壊滅的な被害をもたらす可能性がある。 部下達への日当を削減したいのでなければ、部下の周囲に注意すること！"
                            ],
    "actives.kraken_move_ensnared":  [
                                         "捕らえる",
                                         ""
                                     ],
    "actives.throw_golem":  [
                                "リビングサンドを投げる",
                                ""
                            ],
    "actives.release_falcon":  [
                                   "鷹を解放する",
                                   "鷹を放して、現在のラウンドの間、周囲の12個のタイルの視界を得る。 戦闘ごとに1回使用可能。"
                               ],
    "actives.explode":  [
                            "爆発する",
                            ""
                        ],
    "actives.quick_shot":  [
                               "クイックショット",
                               "描画と照準にほとんど時間をかけずに素早く射つ。 精度は距離とともに急激に低下する。 近接攻撃中は使用不可。"
                           ],
    "actives.hail":  [
                         "ヘイル",
                         "相手の頭部を狙う。 攻撃する各ヘッドは、武器のダメージの3分の1を自分でヒットまたはミスする可能性があり、シールドカバーの上または周囲を攻撃する。"
                     ],
    "trait.night_blind":  [
                              "夜盲",
                              "夜間は、自分の鼻すら見えないため、このキャラクターは群れに縛られている必要があります。"
                          ],
    "actives.rotation":  [
                             "ローテーション",
                             "目標が気絶したり拘束されたりしておらず、スキルを使用しているキャラクターもそうでない場合は、別のキャラクターが直接隣接している場所を切り替える。 戦線を回転させ、新鮮な人員を前に置け！"
                         ],
    "trait.clubfooted":  [
                             "内反足",
                             "子供の頃に内反足に悩まされていたこのキャラクターは、今でも他のキャラクターよりも歩くのに苦労している。"
                         ],
    "effects.net":  [
                        "網に拘束された",
                        "大きな網はこのキャラクターを所定の位置に拘束し、自分自身を守る能力を妨げる。 解放するには、網を切る必要がある。"
                    ],
    "injury.pierced_leg_muscles":  [
                                       "脚の筋肉を貫通",
                                       "穿刺された脚の筋肉は、完全に不可能ではないにしても、迅速かつ突然の動きをしようとする試みを苦痛な経験にする。"
                                   ],
    "trait.glorious":  [
                           "栄光の決意",
                           "南方の闘技場で鍛えられたこのキャラクターは、人間や獣と同じように戦ってきた。彼の決意を破るには多くの時間がかかる。 彼の素晴らしい生き方は高給を要求するが、彼は決して君を捨てることはなく、解雇することもできない。 元の3人のメンバー全員が死亡した場合、キャンペーンは終了する。"
                       ],
    "injury.broken_ribs":  [
                               "折れた肋骨",
                               "鈍い力によっていくつかの肋骨が折れており、すべての呼吸が苦痛なプロセスになっている。"
                           ],
    "trait.bright":  [
                         "賢い",
                         "このキャラクターは、新しい概念を把握し、状況に適応することで、ほとんどの場合よりも簡単な時間を過ごす。"
                     ],
    "character-screen.right-panel-header-module.FilterArmorButton":  [
                                                                         "タイプでアイテムをフィルタリング",
                                                                         "鎧、兜、盾のみを表示する"
                                                                     ],
    "world-screen.topbar.TimeFastButton":  [
                                               "高速（2）",
                                               "通常より速く時間が経過。"
                                           ],
    "actives.charm":  [
                          "魅了",
                          ""
                      ],
    "actives.whip_slave":  [
                               "鞭打ち",
                               "鞭打ちを与えることによって、彼らの主人が誰であるかを思い出させる。"
                           ],
    "actives.return_favor":  [
                                 "リターンの好意",
                                 "あなたの優れた戦闘スキルを使用して防御的なスタンスを取り、あなたが自分自身に到達できるようにあなたを攻撃している人を無力化しようとします。"
                             ],
    "actives.shoot_bolt":  [
                               "シュートボルト",
                               "引き金を素早く引いてボルトを射つ。 再び発砲できるようにするには、各ショットの後にリロードする必要がある。"
                           ],
    "world-screen.topbar.options-module.ActiveContractButton":  [
                                                                    "有効な契約",
                                                                    "有効な契約の詳細を表示する。"
                                                                ],
    "actives.knock_out":  [
                              "ノックアウト",
                              "強烈な打撃は、1ターンの間打たれるほど不運な人を気絶させたり無力化したりすることを目的としているが、最大のダメージを与えることはない。 唖然とした目標は、シールドウォール、スピアウォール、または同様の防御スキルを維持できない。"
                          ],
    "injury.injured_shoulder":  [
                                    "負傷した肩",
                                    "肩の筋肉が傷ついているため、力を入れて攻撃をするのが難しくなっている。"
                                ],
    "actives.grant_night_vision":  [
                                       "グラントナイトビジョン",
                                       ""
                                   ],
    "actives.raise_undead":  [
                                 "レイズ・アンデッド",
                                 ""
                             ],
    "trait.arena_fighter":  [
                                "闘技場の戦士",
                                "群衆が君の名前を唱えるのを聞くと、中毒になるかもしれない。 このキャラクターは、闘技場の致命的な戦いを楽しみ始め、群衆を楽しませる方法で敵を派遣しています。"
                            ],
    "trait.tiny":  [
                       "小柄",
                       "身長が非常に低いため、このキャラクターはすり抜けるのに慣れている。"
                   ],
    "stash.FreeSlots":  [
                            "容量",
                            "スタッシュ(グローバルインベントリ)の現在および最大容量を表示する"
                        ],
    "tactical-screen.topbar.options-bar-module.SwitchMapLevelUpButton":  [
                                                                             "カメラレベルを上げる（+）",
                                                                             "カメラのレベルを上げると、マップのより高い部分が表示される。"
                                                                         ],
    "world-town-screen.main-dialog-module.Barber":  [
                                                        "床屋",
                                                        "床屋では部下の外観を変更できる。 髪を切ってあごひげを整えるか、怪しげな薬を買って体重を減らそう。"
                                                    ],
    "actives.merge_golem":  [
                                "リビングサンドをマージ",
                                ""
                            ],
    "actives.wake_ally":  [
                              "味方を起こす",
                              "隣接する味方を不自然な睡眠から強制的に目覚めさせる。"
                          ],
    "injury.crushed_finger":  [
                                  "押し潰された指",
                                  "不運な打撃で指が押し潰され、しっかりとした握りを維持するのが苦痛になった。"
                              ],
    "effects.exhausted":  [
                              "疲れ果てた",
                              "最近の出来事により、このキャラクターは肉体的に疲れ果てており、戦うどころか、傭兵団の他のメンバーに追いつくことがほとんどできない。 数日の休息は不思議に思うはずです。"
                          ],
    "trait.optimist":  [
                           "楽観主義者",
                           "グラスが半分いっぱいだ！"
                       ],
    "actives.indomitable":  [
                                "不屈",
                                "このキャラクターの体力と意志力を結集し、次のターンまで不屈になる。"
                            ],
    "effects.cat_potion":  [
                               "高められた反射神経",
                               "向精神薬のカクテルのおかげで、このキャラクターの感覚が高まり、反射神経が鋭くなり、偏執的な行動を示す傾向があります。"
                           ],
    "effects.nightmare":  [
                              "悪夢",
                              "このキャラクターは不自然な悪夢によって消費され、行動することができない。 恐怖が彼の正気を食い尽くすとき、彼は毎ターンの決意に基づいて[color=${Const.UI.Color.PositiveValue}] ${getDamage()} [/color]のダメージを受ける。 キャラクターは近くの味方によってこれらの悪夢から強制的に目覚めさせることができるが、彼は自分で目を覚ますことはない。"
                          ],
    "actives.darkflight":  [
                               "ダークフライト",
                               ""
                           ],
    "world-screen.obituary.ColumnTime":  [
                                             "日数",
                                             "キャラクターが死ぬまで傭兵団で働いていた日数。"
                                         ],
    "actives.uproot":  [
                           "根こそぎ",
                           ""
                       ],
    "actives.throw_holy_water":  [
                                     "祝福された水を投げる",
                                     "祝福された水のフラスコを目標に向けて投げる。目標はその内容物を粉砕して飛沫を浴びる。 祝福された水はアンデッドを燃やすが、他の目標には影響しない。"
                                 ],
    "actives.knock_over":  [
                               "ひっくり返す",
                               "強烈な打撃は、1ターンの間打たれるほど不運な人を気絶させたり無力化したりすることを目的としているが、最大のダメージを与えることはない。 唖然とした目標は、シールドウォール、スピアウォール、または同様の防御スキルを維持できない。"
                           ]
};